{
  "ok": "Ok",
  "download": "Ladda ned",
  "join": "Gå med",
  "email_us": "Maila oss",
  "launched": "Lanseras om",
  "section": "Sektion",
  "send": "Skicka",
  "start": "Start",
  "next": "Nästa",
  "waitlist": "Väntelistan",
  "max": "Max",
  "approved": "Godkänt",
  "users": "Användare",
  "children": "Under 18",
  "parent": "Över 18",
  "user_score": "Dina poäng",
  "invite_friends": "Bjud in vänner",
  "total_app_downloads": "Nedladdningar sedan 2015",
  "header.the_card": "Skaffa kortet",
  "footer.copy": "All rights reserved 2018 Gimi AB",
  "footer.cookie.title": "🍪 Cookies!",
  "footer.cookie.content": "Vi använder cookies för att förbättra din upplevelse av vår webbplats. Genom att fortsätta till nästa sida eller trycka ”OK” accepterar du användandet av cookies. Läs mer om vår användning av cookies här.",
  "footer.disclaimer": "The Gimi Consumer Programme Prepaid Mastercard is issued by Prepaid Financial Services Limited pursuant to a license from Mastercard International Incorporated. Prepaid Financial Services Limited is authorised by the Financial Conduct Authority under the Electronic Money Regulations 2011, FRN 900036, for the issuance of electronic money and provision of payment services. Registered Office: 5th Floor, Langham House, 302-308 Regent Street, London, W1B 3AT. Company Registration number: 06337638.",
  "link.about_us": "Om oss",
  "link.card": "Gimi-kortet",
  "link.jobs": "Jobba hos oss",
  "link.press": "Press",
  "link.news": "Nyheter",
  "link.security": "Säkerhet",
  "link.terms": "Villkor",
  "link.help": "Hjälp",
  "link.download": "Ladda ned",
  "link.home": "Start",
  "title.home": "Gimi - tidigare Veckopengen  – En ekonomi app för barn med veckopeng månadspeng | Gimi.se",
  "title.terms": "Gimi - tidigare Veckopengen  – En ekonomi app för barn med veckopeng månadspeng | Gimi.se",
  "title.security": "Gimi - tidigare Veckopengen  – En ekonomi app för barn med veckopeng månadspeng | Gimi.se",
  "title.press": "Gimi - tidigare Veckopengen  – En ekonomi app för barn med veckopeng månadspeng | Gimi.se",
  "title.news": "Gimi - tidigare Veckopengen  – En ekonomi app för barn med veckopeng månadspeng | Gimi.se",
  "title.job": "Gimi - tidigare Veckopengen  – En ekonomi app för barn med veckopeng månadspeng | Gimi.se",
  "title.help": "Gimi - tidigare Veckopengen  – En ekonomi app för barn med veckopeng månadspeng | Gimi.se",
  "title.card": "Gimi - tidigare Veckopengen  – En ekonomi app för barn med veckopeng månadspeng | Gimi.se",
  "title.about": "Gimi - tidigare Veckopengen  – En ekonomi app för barn med veckopeng månadspeng | Gimi.se",
  "title.waitlist": "Gimi - tidigare Veckopengen  – En ekonomi app för barn med veckopeng månadspeng | Gimi.se",
  "title.testFail": "Gimi - tidigare Veckopengen  – En ekonomi app för barn med veckopeng månadspeng | Gimi.se",
  "title.testSuccess": "Gimi - tidigare Veckopengen  – En ekonomi app för barn med veckopeng månadspeng | Gimi.se",
  "title.questions": "Gimi - tidigare Veckopengen  – En ekonomi app för barn med veckopeng månadspeng | Gimi.se",
  "home.hero.title": "Tjäna, spara & spendera dina egna pengar",
  "home.hero.tagline": "Financial superskills for life ®",
  "home.app.title": "Veckopeng, månadspeng och sparande",
  "home.app.body": "Gimi är gratis och kräver inget bankkonto. Appen är ett enkelt sätt att hantera vecko- eller månadspengen och är utnämnd av App Store som bästa app alla kategorier.",
  "home.card.title": "Spendera dina egna pengar",
  "home.card.body": "Sluta med kontanter. Med Gimi-kortet kan du spendera dina egna pengar och följa dina transaktioner direkt i appen.",
  "home.card.launching_in": "Lanseras om",
  "home.card.more_link": "Skaffa kortet",
  "home.game.start": "PRESS START",
  "home.game.enter": "to launch into cyberspace",
  "about.hero.title": "Financial Superskills for life",
  "about.hero.subtitle": "Vi lär barn att tjäna, spara och spendera sina egna pengar",
  "about.contact.title": "Tjabba tjena hallå!",
  "about.contact.subtitle": "Har du en idé som kan förändra världen till det bättre eller vill du prata om cyberspace, drömmar eller något annat roligt? Knacka på, pinga oss på chatten eller maila 🐢",
  "about.contact.company_info": "Bolagsinformation",
  "about.investor.title": "Våra investerare",
  "about.investor.body": "Dessa människor, investerare och bolag stödjer vår resa i att lära unga hantera pengar i ett kontantlöst samhälle.",
  "about.investor.see_all": "Se alla investerare",
  "about.board.title": "Vår styrelse",
  "about.micro.title": "Barnrådet",
  "about.micro.body": "Gimi är skapat för barn, av barn. Tillsammans med vårt barnråd och testpiloter utvecklar vi Gimi till en ekonomi-app med barnen i centrum.",
  "about.partners.title": "Våra partners",
  "about.partners.subtitle": "Vi är stolta över att få jobba med dessa aktörer som gör Gimi möjligt.",
  "about.team.title": "Möt vårt team",
  "about.team.subtitle": "Här är några av oss som jobbar på Gimi.",
  "about.vision.title": "Vision",
  "about.vision.content": "We believe in young people and want to give them financial superskills - for life. At Gimi, we believe that Financial Superskills are essential in a cashless society and that young people should learn how to earn, save and spend their own money. This is why we’re building the best finance app on the planet for young people.",
  "card.hero.title": "Om Gimi Premium & Gimi-kortet",
  "card.hero.subtitle": "Finansiell frihet för alla. Skriv upp dig på vår väntelista idag och bli först ut med det nya Gimi-kortet.",
  "card.contact.title": "Till väntelistan",
  "card.contact.subtitle": "Vill du vara först ut med Gimi-kortet? Ställ dig på väntelistan.",
  "card.contact.button": "Väntelista",
  "card.countdown.launching": "Kortet lanseras om",
  "card.test.title": "Är du redo för ett kort?",
  "card.test.subtitle": "Vårt korttest är utvecklat i samarbete med forskare vid Swedish House of Finance, i syfte att främja utbildning kring kort och ett ansvarsfullt kortanvändande. Gör Korttestet och ta reda på om du är redo för Gimi-kortet!",
  "card.test.button": "Börja testet",
  "card.why.title": "Därför ska du skaffa Gimi-kortet",
  "card.why.subtitle1": "Lär dig betala och få koll på transaktionerna. Du får både ett fysiskt och ett virtuellt kort, fungerar i butik och online.",
  "card.why.subtitle2": "Du har full kontroll. Du och dina föräldrar kan följa pengarna och få notiser.",
  "card.why.subtitle3": "Full säkerhet. Du kan alltid blockera kortet i appen och kortet kan inte övertrasseras.",
  "card.why.button": "SKAFFA GIMI KORTET",
  "card.compare.title": "Jämför Gimi kortet med ett vanligt bankkort för unga",
  "card.compare.for_parents": "För föräldrar",
  "card.compare.spending_limit": "Köpgräns med notifikationer",
  "card.compare.purchase_notification": "Betalnings-notifikationer",
  "card.compare.spending_stat": "Statistik över köp",
  "card.compare.allowance_payout": "Automatisk utbetalning av vecko- eller månadspeng",
  "card.compare.block_in_app": "Blockera och aktivera kortet i appen",
  "card.compare.order_in_app": "Beställ kortet i appen",
  "card.compare.for_children": "För barn",
  "card.compare.check_balance": "Se ditt saldo utan BankID",
  "card.compare.shop_online": "Betala online",
  "card.compare.evaluate_purchase": "Utvärdera köpen",
  "card.compare.request_money": "Be om insättning i appen",
  "card.compare.goal": "Sparmål och hjälp",
  "help.hero.title": "Hur kan vi hjälpa dig?",
  "help.hero.subtitle": "Vanliga frågor",
  "help.faq.title": "Vanliga frågor",
  "help.contact.chat": "Chatta med oss",
  "help.contact.email": "Maila oss",
  "help.toggle.under_18": "Under 18",
  "help.toggle.over_18": "Över 18",
  "job.hero.title": "Joina vårt team?",
  "job.hero.subtitle": "Vi är alltid på jakt efter stjärnor som kan förändra hur världen ser på pengar. Om du är nyfiken på att jobba hos oss eller bara ta en kaffe och snacka så droppa oss ett mail!  ",
  "job.about.title": "Läs mer om att jobba på Gimi",
  "job.about.body": "Gå till Gimi's egna jobbsida",
  "job.about.subtitle": "Just nu inga lediga tjänster",
  "job.about.site_btn": "Till jobbsidan",
  "job.opening.marketing": "Lediga positioner",
  "news.hero.title": "Nyheter",
  "press.hero.title": "Pressinformation",
  "press.hero.subtitle": "På Gimi arbetar vi med forskning, undersökningar och analyser kring de senaste trenderna kring barn, ungdomar och hur pengar kan spenderas och hanteras. Vi gör löpande publiceringar av pressreleaser, material och statistik på denna site ",
  "press.hero.contact": "Kontakt",
  "press.hero.picture": "Ladda ned pressmaterial",
  "press.hero.press": "Pressreleaser",
  "press.hero.research": "Forskning & data",
  "press.asset.subtitle": "Produkt och varumärke",
  "press.asset.download": "Ladda ned >",
  "press.contact.subtitle": "För förfrågningar vänligen maila philip@gimitheapp.com",
  "press.press.subtitle": "Våra senaste nyheter ✌️",
  "press.research.subtitle": "Våra senaste undersökningar och resultat ✌️",
  "security.hero.title": "Säkerhet och licenser",
  "security.hero.subtitle": "Gimi arbetar för att unga och deras familjer på ett så säkert sätt som möjligt ska kunna hantera pengar. Vi följer regler och direktiv och arbetar ständigt för att vara i framkant för att skydda våra användare.",
  "security.certification.title": "Certifieringar",
  "security.certification.subtitle": "Payment Card Industry Data Security Standard (PCI DSS)",
  "security.details.title": "Hur vi arbetar med säkerhet",
  "security.details.body1": "När du inte hanterar riktiga pengar i Gimi-appen är nog inte säkerhet det första du tänker på. Men du bör ändå känna till att vi hanterar dina personuppgifter med en enorm respekt, och krypterar dina data med SSL/HTTPS. Vi kommer aldrig att sälja dina uppgifter till någon tredje part, och du kan när som helst be oss radera alla uppgifter vi har om dig. Vi följer noga både personuppgiftslagen och de internationella GDPR-reglerna.",
  "security.details.body2": "För Premiumanvändare som hanterar riktiga pengar i appen erbjuder vi en extra säkerhetsnivå. Enligt Datainspektionens kategorisering använder vi Stark autentisering för att skydda ditt konto. Och för din säkerhets skull ber vi dig styrka din identitet innan du kan börja hantera pengar. På bankspråk kallas detta för “Know Your Customer” - och följer internationella bankregler.",
  "security.details.feature1": "GDPR",
  "security.details.feature1.subtitle": "Vi bryr oss om dina data, och vi har ett nära samarbete med våra partners för att säkerställa att vi lever upp till alla internationella GDPR-regler.",
  "security.details.feature2": "Stark autentisering",
  "security.details.feature2.subtitle": "Användare som hanterar riktiga pengar i appen kan vara trygga, alla data skyddas med tvåfaktorsautentisering.",
  "security.details.feature3": "Know Your Customer",
  "security.details.feature3.subtitle": "För användare som beställer Kortet använder vi Instantor för efterlevnad av alla regler gällande verifiering av användare.",
  "security.details.feature4": "Certifikat",
  "security.details.feature4.subtitle": "Vid hantering av känslig kortinformation, som till exempel PIN-koder och kortuppgifter, följer vi säkerhetsstandarden Payment Card Industry Data Security Standard (PCI DSS).",
  "terms.hero.title": "Användarvillkor & integritetspolicy",
  "terms.hero.fremium": "Freemium",
  "terms.hero.premium": "Premium",
  "terms.hero.card": "Gimi-kortet",
  "terms.hero.ethics": "Etiska regler",
  "terms.fremium": "Uppdateras i samband med nylanseringen av Gimi appen",
  "terms.premium": "Uppdateras i samband med nylanseringen av Gimi appen",
  "terms.card": "Uppdateras i samband med nylanseringen av Gimi appen",
  "terms.ethics": "Uppdateras i samband med nylanseringen av Gimi appen",
  "download.title": "Ladda ned appen",
  "download.subtitle": "Skriv in ditt mobilnummer så skickar ett sms med en länk för nedladdning",
  "join.title": "Väntelistan till Gimi-kortet",
  "join.subtitle": "Skriv in din information för att hamna på väntelistan till Gimi-kortet.",
  "waitlist.hero.title": "Snart är kortet här!",
  "waitlist.hero.subtitle": "Gimi-kortet håller just nu på att tryckas och förberedas för lansering.",
  "waitlist.form.title": "Skriv upp dig på väntelistan",
  "waitlist.form.subtitle": "Du lovar inget. Ställ dig i kön och vi mejlar dig när du får möjlighet att beställa kortet.",
  "waitlist.form.submit": "Klar",
  "waitlist.form.more_link": "Läs mer om kortet",
  "waitlist_status.hero.title": "Klart! Din plats på väntelistan:",
  "waitlist_status.hero.waitcount": "Av {count} personer",
  "waitlist_status.form.section1.title": "Bjud in vänner och klättra på väntelistan!",
  "waitlist_status.form.section1.subtitle": "Du klättrar 5 platser på listan för varje vän som du bjuder in.",
  "waitlist_status.form.section2.title": "Korttestet godkänt 👍",
  "waitlist_status.form.section2.score": "Ditt resultat : {score}/10",
  "waitlist_status.form.section2.take_test": "Korttestet",
  "waitlist_status.form.section2.not_done_test": "Du har inte gjort Korttestet än!",
  "waitlist.submit.success": "Inbjudan skickad!",
  "card_test.hero.title": "Korttestet",
  "card_test.hero.subtitle": "Är du redo för ett eget kort?",
  "card_test_done.hero.title": "Du klarade det! 🎉",
  "card_test_done.hero.result": "Ditt resultat : {count} / 10",
  "card_test_done.hero.subtitle": "Du är redo att få ditt egna kort! Skriv upp dig på väntelistan 👇",
  "card_test_fail.hero.title": "Det gick sådär… 😐",
  "card_test_fail.hero.subtitle": "Du behöver nog lära dig lite mer om pengar innan du kan få ditt eget kort. Se dina resultat nedan!",
  "questions.step_number": "Fråga {step} av 10",
  "answers.correct_answers": "Här svarade du rätt 💪️",
  "answers.wrong_answers": "Här svarade du fel… ☹",
  "invite.title": "Bjud in vänner och få kortet innan alla andra!",
  "invite.instruction": "Du klättrar 5 platser på listan för varje vän du bjuder in.",
  "invite.sent": "Inbjudan skickad!",
  "invite.test.title": "Snart kommer Gimi-kortet…",
  "invite.test.subtitle": "Gör korttestet!",
  "micromanager.join.title": "Barnrådet",
  "micromanager.join.desc": "Gå med som testpilot i Barnrådet.",
  "micromanager.join.terms": "Genom att gå med som testpilot godkänner du Gimis användarvillkor.",
  "micromanager.join.done.desc": "Tack, du har nu anmält dig. Vi återkommer med information till dig!",
  "about.partners.mastercard.title": "Mastercard",
  "about.partners.mastercard.body": "MasterCard Incorporated is a technology company that connects consumers, financial institutions, merchants, governments and businesses across the world, enabling them to use electronic forms of payment. \nwww.mastercard.com",
  "about.partners.pfs.title": "PFS",
  "about.partners.pfs.body": "Our London based card issuer and acquirer, world leader in prepaid cards and e-money solutions. \nwww.prepaidfinancialservices.com",
  "about.partners.instantor.title": "Instantor",
  "about.partners.instantor.body": "Instantor provides us with a safe and instant solution for identifying customers, all according to EU banking regulations. \nwww.instantor.com",
  "404.not.found.title": "Oops!",
  "404.not.found.subtitle": "We can't seem to find the page you're looking for.",
  "404.not.found.error": "Error code: 404",
  "link.back": "back",
  "reduced.home.hero.title": "Nya Gimi är här!",
  "reduced.home.hero.tagline": "Tjäna, spara och spendera pengar med Gimi. Financial superskills for life! 🏄",
  "reduced.link.jobs": "Jobb",
  "terms.hero.terms": "Användarvillkor",
  "terms.hero.privacy.policy": "Integritetspolicy",
  "terms.terms": "Introduction\nWe are Gimi AB, a company organized under the laws of Sweden (hereinafter “Gimi”, “Us”, “We”, “Our”, etc.).\nThese Terms of Service (the “Terms”) apply between Gimi and you as regards your access and use of the Service (as further described below). It is important that you read the Terms very carefully before accessing or using the Service, since these Terms set out the responsibilities between you and Gimi. \nBy registering as a user with Gimi and accessing and using the Service you agree to be legally bound by the Terms. If you don’t agree with these Terms and if you don’t wish to be bound by them, you may not access or use the Service.\nAs Gimi provides a global Service, specific Terms may apply in certain jurisdictions. This version of the Terms shall apply unless there is a local version of the Terms in your country. If there is a local version of the Terms, the local version shall apply instead.\n\nAbout the Service\nGimi provides a digital on-line tool intended to be used by children and parents to manage money, to help the family to handle the children’s economy and educate children about money. (the \"Service\"). \nThe Service is made available through Our website (www.gimitheapp.com)(the \"Website\", “our site”) and through Our application for mobile devices (the \"Application\"), both of which are designed for the whole family, including parents and young children under parent permission and supervision.\n\nParents’ and children’s use of the Service\nIn order to use the Service you must be at least 18 years old or older or, if you are under 18 years old, have your parent’s or guardian's consent.\nIf you, as a parent or guardian, allow your child to use the Service you should ensure that your child is aware of how it may use the Service. You are responsible for all use made by any child under parental responsibility. We encourage that you frequently talk to your child regarding its use of the Service.\nOnly parents/guardians can sign up to the Service and connect accounts of the children under their care and custody. By signing up to the Service, as a parent or guardian, and connecting your child’s account you allow and consent to your child’s use of the Service. A child’s account which is not connected to an account belonging to its parent or guardian within seven days will be deleted.\n\nYour responsibilities when using the Service\nTo get access to the Service you must accept and agree to the Terms and create a user account by registering certain personal data (including but not limited to name, phone-number, country etc.) (\"User Account\").\nYou are responsible for using the Service in a legal and responsible way in compliance with these Terms. Your use of the Service must therefore take into account the following responsibilities:\nYou are responsible for submitting complete, true and correct contact-, account- and payment information and for making sure such information is kept up to date. You are also responsible to ensure that other information that you may transfer to Gimi as a User of the Service, to the best of your knowledge, is not false or otherwise may corrupt or disrupt the Service and that you have the right to share it with Gimi and other Users.\nYou are responsible for all use of the Service that occurs under your username. If your username, password, phone-number or the device you are using to access the Service is lost or stolen or if you have any reason to believe that there has been an unauthorized access to your User Account, please notify Gimi immediately and change your password as soon as possible.\nYou may not use the Service for any commercial purposes or for any other purposes not related to the purpose of the Service (i.e to be used by children, parents/legal guardians and other adults approved by the parent/legal guardian to manage money and to help the family to handle the children’s economy and educate children about digital money).\nYou may not copy (except as expressly permitted by these Terms), decompile, reverse engineer, disassemble, attempt to derive the source code, modify, or create derivative works of the Service, any updates, or any part thereof. Scraping of any information contained in the Service, including any third party information accessible via the Service, is strictly prohibited.\nThe Service may not be used in any way, which is illegal, harmful or may be considered offensive by Gimi, other Users or third parties. In particular, you may not use our Service in any manner to harass, abuse, stalk, threaten, defame or otherwise infringe or violate the rights of any other party. Gimi is not responsible for any such use by any other user or party, but Gimi encourages you to report any incidents to Gimi (such as harassing, threatening, defamatory, offensive or illegal messages).\nIf you break any of these terms and conditions, or if liabilities are incurred as a result of your use of the Service, you will be responsible for the costs and expenses, including legal fees, that we, or our employees, officers, directors or agents incur as a result. This will include any costs that result if someone else uses your personal information, or your Gimi account, unless you can prove that it has been used fraudulently.\n\nPersonal Data and Privacy\nWe take your privacy very seriously. We therefore apply the necessary security to your personal data and will only handle your personal information in accordance with our <a href=\"www.gimitheapp.com/terms\">Privacy Policy</a>.\n\nTermination or Suspension of the Service\nYou may terminate your agreement with Gimi at any time by uninstalling the Gimi Apps and ceasing the use of the Service.\nGimi may terminate the agreement with you, under these Terms, and suspend or terminate your use of and access to the Service if any of the following occurs:\nYou breach our terms and conditions\nYou fail to make a payment to us that is due\nYou fail to provide, when asked, information to allow us to check your identity or the validity of any information you have given us\nWe suspect you have been or are engaged in fraudulent or illegal activity on when using the Service.\nUpon termination of your agreement with us, you must stop using the Service. If a termination is due to your breach of these Terms, you will not be refunded any fees paid, if any. \nGimi also has the right to terminate the agreement with you without giving any reason thereto. Upon such termination by Gimi without cause, you will be refunded any pre-paid fees.\n\nProprietary Rights\nThe Service is protected by copyright laws and international copyright treaties, as well as other intellectual property laws and treaties. Gimi and its licensors shall retain ownership in and to the Service and to all related intellectual property rights, including without limitation trademarks, trade names, database rights and patents. You are granted a license with only a limited right to use the Service as set out in and subject to these Terms.\nThe license does not allow you to use Gimi’s name, trademarks or other commercial symbols. All rights and licenses not expressly granted to you under these Terms shall be retained by Gimi.\n\nLimitation of Liability\nWe can't guarantee that your access to our site, or its content, will be delivered uninterrupted or error-free, or that the site will be free from viruses or other harmful properties. It is your responsibility to put in place satisfactory safeguards and procedures to make sure that any material you obtain through our site is free from contaminations or other harmful properties.\nGimi controls and monitors content made available by the Users or any other third parties via the Service, but can nevertheless not guarantee its origin and correctness. Gimi is not responsible or liable for the validity and correctness of the content provided through and in connection with use of the Service. Any use of the information obtained through the use of the Service shall be done at your own discretion and risk.\nWe have taken every measure we can to prevent internet fraud and to ensure that any data collected from you is kept safe and secure. However, in the extremely unlikely event of a breach in our secure computer servers, we cannot be held liable.\nUnder no circumstances will we be held liable for any direct, indirect, incidental or other kind of loss or injury resulting from your use, or downloading of any content from the Service.\nGimi is not responsible for delays or loss due to circumstances that we have no control over and which significantly impedes the fulfilment of the obligation in question or that causes the fulfilment of the obligation not being economically justifiable.\n\nTransfer or assignment\nGimi may assign and transfer the rights and duties under these Terms to any third party that Gimi co-operates with. Gimi will notify you of any such transfer or assignment if this affects your rights under these Terms.\n\nSupport and feedback\nGimi strives to provide adequate and efficient technical support, upgrades and updates for the Service. Gimi shall not, however, be under any obligation to provide support or maintenance for the Service under these Terms and reserves the right to limit the support, upgrades and updates provided from time to time.\nIf you post questions for our support experts or messages on our blogs or forums you own the copyright to this text. However, by posting text, you grant us unlimited free license to republish that text on our site and to redistribute, make available or sell that text in print or electronic form anywhere in the world as part of an edited compilation or otherwise.\n\nChanges to the Service and Terms\nGimi may at any time with or without a separate notice change the Terms by posting new versions of the Terms. You will always find the latest version of the Terms on the Website. Unless another date is given, new versions of the Terms become effective 30 days after their publication on the Website.\nIn case of substantial changes, you will be notified thereof via in-app message or via notice on the Website and provided the option to terminate the Service prior to their entry into effect.\n\nContact information\nIf you have any additional questions about Gimi’s Terms or want to make a request regarding certain information, you are encouraged to contact Gimi.\nThe contact information is:\nGimi AB, Reg. No. 556985-8029, Skeppsbron 44, 5th Floor, 111 30 Stockholm, Sweden.\nYou can also send your enquiries via email to info@gimitheapp.com\n\nThese Terms were last updated on 1st of may 2018.",
  "terms.privacy.policy": "We take privacy seriously at Gimi and this policy is designed to share what information we collect and how we use it. We last updated the contents of this policy on 1st of may 2018. Gimi may change or update the Privacy Policy at any time. Unless another date is given, the changes are effective upon posting. Thus, you should review the Privacy Policy frequently. This Privacy Policy is also part of the Terms that explain your rights and responsibilities when using\nGimi’s services and sites.\n\nPersonal Integrity\nBeing a collaborative community our top-priority will always be the relationship with our community. We are therefore firmly committed to the security and protection of integrity of our Users of the Service and their contacts.\nThe Gimi Privacy Policy further describes what information you may share with Gimi and other Users and how Gimi may use and share such information.\n\nConsent to Use of Data\nYou agree that Gimi, in accordance with the Gimi Privacy Policy, may collect and use technical data such as your IP address, device ID, usage data and related information, including but not limited to technical information about your mobile device, system and application software, and peripherals, that is gathered periodically to facilitate the provision of software updates, product support and other services to you related to the Gimi Apps.\n\nInformation Collected and Received\nInstallation and Use\nWhen you install and use the Gimi Apps, Gimi will collect, process and retain personal information from you and any devices you may use in your interaction with our Service. This information may include the following: geo-location, your IP address, data usage, device ID or unique identifier, device type, ID for advertising, ad data, unique device token, operating system, operator, connection information, screen resolution, usage statistics, version of the Gimi Apps you use and other information based on your interaction with our Service.\n\nUser Profile\nWhere the User registers a user profile in the Gimi Apps with via SMS and/or e-mail verification, the User confirms being the holder of a certain-phone-number and e-mail-address. The information up-loaded to the profile section of the Gimi Apps will be received and stored by Gimi until the User changes or deletes such data or terminates the Service. Compulsory information when creating a profile is the User’s phone number, choice of user type (children or adult). Additional information that may be provided at the User’s option include, but is not limited to, photo, gender, street address and zip code, country of residence, professional website, Facebook page, Twitter address, Instagram account and a short status message. Gimi may supplement the information provided collected with information from third parties and add it to information provided by you.\nPlease note that any content uploaded to and displayed in the user profile by the User is not moderated by Gimi and is not protected under the Swedish Fundamental Law on Freedom of Expression. The User is solely liable for the publication of such content.\n\nIdentifiers\nIn addition, you may provide us with your user identifier information regarding certain third party services, i.e. Facebook, Google+, LinkedIn and Twitter, necessary for the application to interoperate with such third party services. In that case Gimi will store and process also that information (and also mapped photo where applicable), for as long as you use the Service and will not use this information for any other purpose than required in order to obtain interoperability and functionality in relation to such third party services. Please note that we never store any passwords to the mentioned third party services.\n\nContact Information\nIf you provide us with personal information about someone else, you confirm that they are aware that you have provided their data and that they consent to our processing of their data according to our Privacy Policy.\n\nPlease note that no other Contact Information, than the phone numbers and thereto attached names and email addresses will be received, stored and used from the User’s address book and that such practice is limited to other users of the Service connected to, or invited to connect to, the User’s account. Other numbers or information that may be contained in your device’s phone book will be filtered away and therefore not be stored or used by Gimi. Addresses, passwords and credit card numbers and any other similar information will automatically be prevented from being entered into the Gimi database by our safety algorithms, that filters any number and other information stored in the phone book in a number sequence not compatible with that used for telephone numbers. Please also note that you may always choose not to share Contact Information with Gimi and if you have shared information and changed your mind, you can easily delist your number or opt-out to render your entire Contact Information unavailable for search in the database.\n\nOpt-in/registration\nWith the Gimi apps you are provided with a fast and smart signup process for your phone that, among other features, will provide instant search results from your phonebook. Apart from your location when performing an active search, and exclusively for the purpose of optimizing the search result, no further data or information that accounted for in the Terms and this Privacy Policy will be processed when you use the Gimi Apps opt-in (and such location data will not be stored).\n\nUse, Sharing and Disclosure of User and Contact Information\nInformation related to the User or Contact Information will be used to:\nEnable Gimi Name Search, as described below, to Users who have activated that functionality,\nContact you from Gimi for verification purpose or with information pertaining to the Service, e.g. newsletter e-mails and similar notifications, and verify provided User Profile information with third party providers,\nDeliver messages through the Gimi apps,\nEnable you to use and share your user information in connection with your use of third party services,\nCustomize, measure and improve our Service, and Personalize, measure and improve our advertising and use geo-location information to provide you with location based information and services (such as advertising, search results and other personalized content).\n\nMiscellaneous\nIn addition to the above Gimi may disclose information related to the Users and Contact Information if we believe such action is necessary to:\ncomply with the law, or legal process served on us;\nprotect and defend our rights or property (including the enforcement of our agreements); or act in urgent circumstances to protect the personal safety of Users or members of the public.\nGimi may share your personal data with trusted third party service providers and partners. Gimi will always require these parties to take appropriate organizational and technical measures to protect your personal data and traffic data and to observe the relevant legislation.\n\nThe following is a description of how Gimi may share information about you with trusted third party partners:\nGimi uses a third party partner company in order to send you or a third party you wish to contact SMS when you use the Service. In order to send you the SMS; we send the third party company your and the relevant third party’s phone numbers for the transmission of requested SMS.\nGimi uses a third party partner company in order to send you or a third party you wish to contact email when you use the Service. In order to send you the email; we send the third party company your and the relevant third party’s email-address for the transmission of requested email.\nGimi may use Push Notification Service to notify you about up-dates and important information. In such cases, your phone number may be part of the notification. This message is sent to the push notification service provider, for delivery to your device. You may, however, at any time-opt out or disable push notifications.\nGimi may allow you to use third party services to create your user profile or log in to use our Service, share information with such third parties, or to connect your user profile with the respective third parties. Those third parties may automatically provide us with access to certain personal information retained by them about you (e.g., content viewed by you, content liked by you and information about the advertisements you have been shown or may have clicked on). You control the personal information you allow us to have access to through the privacy settings on the respective third party service and the permissions you give us when you grant us access to the personal information about you retained by the respective third party service. By associating an account managed by a third party with your Gimi user profile and authorizing us to have access to this information, you agree that we may collect, use and retain the information provided by these third party services in accordance with this Privacy Policy. As an example, Gimi may send a queried telephone number to Twitter in order to verify it against the Twitter API or retrieve the holders’ Twitter ID or Twitter photo, if available. If the Twitter ID is available, Gimi will display a Tweet and follow button in the Users’ Gimi apps, which the User may use to send an open tweet to, and start to follow, the holder of the number. The Gimi apps is not, however, designed to be a Twitter communication application and you will not be able to retrieve the replied or further tweets to the Gimi apps. When using the Twitter functionalities you are bound by the Twitter Terms of Service, located at https://twitter.com/tos, and the Twitter privacy policy, located at https://twitter.com/privacy.\nFor the provision of free versions of the Service, Gimi may also collaborate with a few selected third party advertising networks, which in such case may be provided limited information related to the freemium User’s device (but no other User or Contact Information).\nGimi, or a third party on its behalf, may collect and use your email address, telephone number and ID for advertising (including, but not limited to, content viewed by you, content you have commented on and information about the advertisements you have been shown or may have clicked on) through the Gimi apps and website and share this information with third party advertisers and networks. Such third parties may use this information and information collected from other sources in order to provide measurement services and targeted ads. You can limit or opt-out of the collection and use of your information for ad targeting by third parties via your device settings.\nThe submission of Contact Information by you and the processing thereof by Gimi is  protected under the applicable law, see the Gimi Terms of Service. Gimi may, however, disclose information contained in the Service and about you if we determine that for national security, law enforcement, or other issues of public importance that disclosure of information is necessary, always provided, of course, it is also lawful.\nGimi may from time to time ask you to provide information on your experiences from using the Gimi Service, which will be used to measure and improve quality. You are at no time under any obligation to provide any of such data. Any and all information which is voluntarily submitted in feedback forms or any surveys that you accept to take part in is used for the purposes of reviewing this feedback and improving the Gimi software, products and websites.\n\nCookies and Automatically collected information\nThe Gimi Website uses so called “Cookies” in connection with the Service. Cookies are pieces of information stored on your computer’s hard drive and/or other device’s browser that enables Gimi to keep your login session for thirty days. The use of Cookies is standard practice. Cookies do not enable any access to and/or inspection of other information on your computer or other device. If You do not wish to receive cookies, or wish to be notified of when they are placed, you may set your web browser to do so, if your browser so permits. Please understand that if Cookies are turned off, you may not be able to obtain full functionality in certain parts of the Service.\nThe Gimi website and the Gimi Apps use Google Analytics, a web analytics solution by Google. Google Analytics also adds cookies to your computer or mobile device when you visit our website or interact with certain parts of the Gimi Apps and collects usage information to create statistics for Gimi. See Google’s privacy policy for details.\nWe also use the analytics-tool Mixpanel to measure the use of the Gimi apps, to learn more about the terms of Mixpanel read their terms here: https://mixpanel.com/terms/\nThe Gimi website also embeds badges from the social networking sites such as, but not limited to, Facebook and Twitter. The badges may add cookies to your computer or mobile device when you use the Service and have enabled connection to such social networking site. See Facebook’s privacy policy, Google’s privacy policy , Twitter’s privacy policy, Instagram’s privacy policy, LinkedIn’s privacy policy etc. for details.\nGimi servers may automatically collect data about your Internet address when you use the Gimi Service. This information, known as an Internet Protocol address, or “IP Address”, is a number that is automatically assigned to your computer or other device by your Internet service provider whenever you are on the Internet. When you request pages from the Service, our servers may log your IP Address and, if applicable, your domain name. Your IP Address is used to help identify you and to gather demographic information about our Users as a whole. Gimi’s servers may also record the referring page that linked you to Gimi (e.g. another web site or a search engine); the pages you visit on the Service; the web site you visit after Gimi’s web site; the ads you see and/or click on; other information about the type of Web browser, computer, platform, related software and settings you are using; any search terms you have entered on this website or a referral site; and other Web usage activity and data logged by Gimi’s servers. Gimi uses this information for internal system administration, to help diagnose problems with servers, and to administer our Service. Such information may also be used to gather demographic information, such as country of origin and Internet Service Provider.\nGimi automatically gather, analyze and aggregate User data in order to improve Our ser-vices. Data gathered is stored and protected in Our servers. By accepting the Privacy Policy and Terms of Service the User agree to all data generated by Users within the Gimi Apps belongs to Gimi.\n\nInformation Security\nIn order to provide the Gimi Service, Gimi may transfer, process and store personal data in a number of countries. Gimi may also subcontract processing of your information to third parties located in countries other than your home country. Information collected within the European Economic Area (“EEA”) may, for example, be transferred to and pro-cessed in a country outside of the EEA, which may not provide the same level of protection for personal data as within the EEA. You acknowledge and agree that Gimi may transfer your personal data as described above for purposes consistent with this Privacy Policy. We take all reasonable precaution to protect your information, Contact Information and other Content from misuse, loss and unauthorized access. Although we cannot guarantee this information will not be subject to unauthorized access, Gimi has physical, electronic, and procedural safeguards in place to protect it. The Information is stored on secured servers and protected by secured networks to which access is limited to a few authorized employees and personnel. However, no method of transmission over the Internet, or method of electronic storage, is 100% secure.\nAccuracy of Collected Information\nGimi may on its own initiative, or at your request, replenish, rectify or erase any incomplete, inaccurate or outdated information retained by Gimi in connection with the operation of the Service. You have always the right to know what information is stored about you and have any data corrected or deleted on your request, which should be submitted in accordance with our contact details below.\nThe accuracy and security of information concerning the Users and their contacts are Gimi’s highest priority and they are free to opt-in or opt-out of the Service at any time.\nIf you use a service, feature, or functionality that is operated by a third party and made available through our Service (including Service we jointly offer with the third party), each party’s terms will govern the respective party’s relationship with you. Gimi is not responsible or liable for those third party’s terms or actions taken under the third party’s terms.\n\nCookies at Gimi\nVeckopengen.se and gimitheapp.com (\"Gimi\") uses cookies to control how the company’s digital services are used and to enhance your experience of our website. A cookie is a small text file that is read and stored by the browser in the equipment used to visit our site. The cookie does not contain any personal information and is used by Gimi to:\nMeasure traffic on the site\nCheck polls on the site and to\nSimplify the visit to the site.\nGimi also uses third party providers for certain services. Even these vendors can save cookies in your browser. Examples of third party providers that Gimi uses are Mixpanel and Fabric that measures activity in the app and on the web.\nNote that you as a visitor at any time can make other settings regarding the use and delete previously saved cookies through the settings in your web browser. However, blocking or restricting the use of cookies may cause the site’s functionality to deteriorate.\nYour consent to the use of cookies applies to the domains: www.veckopengen.se and www.gimitheapp.com\nDo you have any questions about cookies? Please email info@gimitheapp.com or follow the links below for more information about cookies and its uses.\nhttp://www.pts.se/sv/privat/internet/integritet/kakor-cookies/\nhttp://ec.europa.eu/ipg/basics/legal/cookies/index_en.htm\n\nChanges to this Privacy Policy\nGimi may at any time with or without a separate notice change this Privacy Policy, and you are encouraged to review this Policy from time to time on the website www.gimitheapp.com. In case of substantial changes, Gimi notifies the Users by in-app message or via notice on the Gimi website.",
  "cookies.hero.title": "Cookie Policy",
  "obligatory": "(obligatorisk)",
  "name": "Namn",
  "first.name": "Förnamn",
  "last.name": "Efternamn",
  "enter.tel": "Enter your phone number",
  "signup.title": "{name} har bjudit dig på en månad med Gimi Premium",
  "signup.subtitle": "Earn, save and grow money with Gimi",
  "what.user": "Vad vill du göra?",
  "what.phone.number": "Vad är ditt telefonnummer?",
  "invite.code": "Kampanjkod",
  "get.superskills": "Get financial superskills",
  "help.question.1": "Hur bjuder jag in mina föräldrar till appen?",
  "help.answer.1": "1. Gå till fliken “Profil” {br}2. Välj “Mina kontakter” {br}3. Välj “Bjud in vuxen”{br}4. Välj därefter “Scanna QR-kod” eller “Skicka meddelande”",
  "help.question.2": "Hur föreslår jag en uppgift?",
  "help.answer.2": "1. Gå till fliken “Tjäna” {br}2. Tryck på “ny uppgift” längst ned {br}3. Skapa en egen uppgift eller välj från populära {br}4. Fyll i uppgiften och tryck på “OK”{br}5. Utför uppgiften och vänta på godkännande",
  "help.question.3": "Hur skapar jag ett konto?",
  "help.answer.3": "1. Ladda ner appen {br}2. Välj “Gå med” {br}3. Följ instruktionerna",
  "help.question.4": "Jag kan inte logga in, vad gör jag?",
  "help.answer.4": "Att du inte kan logga in kan bero på flera saker. Börja med att dubbelkolla att du angivit rätt telefonnummer eller mejladress. Ibland kommer inte koden på en gång, vänta lite. Du kan alltid kontakta oss via vår chatt på hemsidan eller i appen (öppen vardagar 9-17) eller skicka ett mejl till hello@gimitheapp.com",
  "about.gimi.card": "Om Gimi-kortet"
}
