{
  "parent_faq_section_1": "Connetti",
  "parent_faq_section_1_category_1": "Connettendo a un sostenitore",
  "parent_faq_section_1_category_1_question_1": "Come mi connetto con un'altra persona?",
  "parent_faq_section_1_category_1_answer_1": "Puoi connetterti via SMS, codice QR o e-mail. Vai su: Impostazioni -> I miei contatti -> Aggiungi contatto",
  "parent_faq_section_1_category_1_question_2": "Con chi posso connettermi?",
  "parent_faq_section_1_category_1_answer_2": "I sostenitori devono connettersi con un bambino per utilizzare l'app. Perché? Perché Gimi è fatta per i bambini!",
  "parent_faq_section_1_category_1_question_3": "Ho bisogno di un bambino per usare Gimi?",
  "parent_faq_section_1_category_1_answer_3": "L'obiettivo di Gimi è quello di dare ai bambini delle superdoti finanziarie. Per fare ciò, i bambini devono essere coinvolti.",
  "parent_faq_section_1_category_2": "Aggiungi sostenitori",
  "parent_faq_section_1_category_2_question_1": "Posso aggiungere più sostenitori per il mio bambino?",
  "parent_faq_section_1_category_2_answer_1": "I sostenitori possono invitare altri sostenitori per connettersi coi loro bambini. Vai su: Impostazioni -> Impostazioni per (il tuo bambino) -> Contatti -> Invita",
  "kid_faq_section_1": "Connetti",
  "kid_faq_section_1_category_1": "Connettendo",
  "kid_faq_section_1_category_1_question_1": "Come mi connetto con un'altra persona?",
  "kid_faq_section_1_category_1_answer_1": "Puoi connetterti invitando un sostenitore con un SMS o scannerizzando un codice QR. Vai su: Impostazioni -> I miei contatti -> Aggiungi contatto",
  "kid_faq_section_1_category_1_question_2": "Con chi posso connettermi?",
  "kid_faq_section_1_category_1_answer_2": "Devi connetterti a un sostenitore per utilizzare l'app. I sostenitori possono essere genitori, nonni o altri membri della famiglia. I sostenitori sono le persone che ti pagano!. Sono i sostenitori a pagarti! ",
  "kid_faq_section_1_category_1_question_3": "Quanti sostenitori posso avere?",
  "kid_faq_section_1_category_1_answer_3": "Puoi connetterti con più sostenitori! Invita l'intera famiglia!",
  "parent_faq_section_2": "Account bambino",
  "parent_faq_section_2_category_1": "Telefono, numero & e-mail",
  "parent_faq_section_2_category_1_question_1": "I bambini necessitano di un loro cellulare?",
  "parent_faq_section_2_category_1_answer_1": "I bambini possono registrarsi con un indirizzo e-mail o un numero di telefono. Non devono avere necessariamente un cellulare proprio, ma devono avere accesso a un dispositivo per poter utilizzare l'app.",
  "parent_faq_section_2_category_1_question_2": "Il mio bambino non ha un indirizzo e-mail",
  "parent_faq_section_2_category_1_answer_2": "I bambini possono registrarsi con un indirizzo e-mail o con un numero di telefono. Se non hanno un indirizzo e-mail, puoi usare il tuo per registrarli!",
  "parent_faq_section_2_category_2": "Età",
  "parent_faq_section_2_category_2_question_1": "C'è un limite d'età?",
  "parent_faq_section_2_category_2_answer_1": "Gimi non ha un limite d'età, ma noi consigliamo l'utilizzo dai 6 anni in su.",
  "parent_faq_section_3": "Soldi",
  "parent_faq_section_3_category_1": "Soldi su Gimi",
  "parent_faq_section_3_category_1_question_1": "I soldi su Gimi sono veri?",
  "parent_faq_section_3_category_1_answer_1": "Gimi non è collegata a una banca, per cui i soldi non vengono mai spostati dal tuo conto reale. Gimi è uno strumento che tiene traccia di quanto denaro i sostenitori devono ai loro bambini!",
  "parent_faq_section_3_category_1_question_2": "Cosa succede ai soldi?",
  "parent_faq_section_3_category_1_answer_2": "I soldi su Gimi non sono soldi veri. Rappresentano l'importo che tu devi al tuo bambino. Quando dai al tuo bambino soldi veri, deducilo dall'importo su Gimi.",
  "parent_faq_section_3_category_1_question_3": "Come cambio valuta? ",
  "parent_faq_section_3_category_1_answer_3": "I sostenitori possono cambiare valuta se hanno un solo bambino, e solo se il bambino non ha altre connessioni. Vai su: Impostazioni -> Impostazioni utente -> Valuta",
  "parent_faq_section_3_category_2": "Payday & indennità",
  "parent_faq_section_3_category_2_question_1": "Cos'è il Payday?",
  "parent_faq_section_3_category_2_answer_1": "Il Payday è il giorno in cui i risparmi del tuo bambino vengono pagati! Indennità, interessi e il denaro guadagnato dalle faccende viene aggiunto a Risparmi. Dopo il Payday, viene avviato un nuovo conto alla rovescia!",
  "parent_faq_section_3_category_2_question_2": "PLZ_TRANSLATE How do I change the payout date for the allowance?",
  "parent_faq_section_3_category_2_answer_2": "PLZ_TRANSLATE You can choose between weekly or monthly alllowance, but you can't change the day! The weekly allowance is paid out every Monday and the monthly allowance is paid out on the first day of the month. Go to: Settings -> My children -> Allowance",
  "parent_faq_section_3_category_2_question_3": "Come pagano l'indennità i genitori separati?",
  "parent_faq_section_3_category_2_answer_3": "Noi consigliamo che i genitori separati paghino la loro metà ogni settimana, è più semplice per il bambino imparare quando la propria indennità è ricorrente e costante.",
  "parent_faq_section_3_category_2_question_4": "Quanto dovrei dargli?",
  "parent_faq_section_3_category_2_answer_4": "Spetta a te decidere quanti soldi può gestire il tuo bambino. Quando imposti la loro indennità con Gimi, ricevi un consiglio in base all'età del bambino.",
  "kid_faq_section_2": "Soldi",
  "kid_faq_section_2_category_1": "Soldi su Gimi",
  "kid_faq_section_2_category_1_question_1": "Sono soldi veri?",
  "kid_faq_section_2_category_1_answer_1": "Gimi non è collegata a una banca, per cui il denaro non viene mai spostato dal conto di un sostenitore. Gimi è uno strumento che tiene traccia di quanto denaro i sostenitori devono ai loro bambini!",
  "kid_faq_section_2_category_1_question_2": "Come ottengo i miei soldi? ",
  "kid_faq_section_2_category_1_answer_2": "Chiedi ai tuoi sostenitori, loro hanno i tuoi soldi! Faranno loro una detrazione dal tuo salvadanaio se ti danno i soldi o se pagano qualcosa per te.",
  "kid_faq_section_2_category_2": "Payday & indennità",
  "kid_faq_section_2_category_2_question_1": "Cos'è il Payday?",
  "kid_faq_section_2_category_2_answer_1": "Il Payday è il giorno in cui ricevi i tuoi soldi! Questi soldi includono la tua indennità, i soldi guadagnati dalle faccende e il bonus dei tuoi risparmi. Dopo il Payday, inizia un nuovo conto alla rovescia!",
  "kid_faq_section_2_category_2_question_2": "Come cambio il giorno del Payday?",
  "kid_faq_section_2_category_2_answer_2": "Solo i sostenitori possono cambiare il giorno del Payday, chiedi a loro!",
  "kid_faq_section_2_category_2_question_3": "Quanto denaro dovrei ricevere come indennità?",
  "kid_faq_section_2_category_2_answer_3": "I tuoi parenti decidono quanto dovresti ricevere, parlane con loro!",
  "parent_faq_section_4": "Caratteristiche",
  "parent_faq_section_4_category_1": "Faccende",
  "parent_faq_section_4_category_1_question_1": "Come modifico o cancello una faccenda?",
  "parent_faq_section_4_category_1_answer_1": "Solo i sostenitori possono cancellare o modificare una faccenda se non è stata approvata. Le faccende approvate non possono essere modificate, puoi detrarre dal salavadanaio del bambino piuttosto.",
  "parent_faq_section_4_category_1_question_2": "Cosa succede alla faccende completate?",
  "parent_faq_section_4_category_1_answer_2": "I soldi guadagnati da un bambino per aver svolto delle faccende vengono dati il Payday, insieme a quelli dell'indennità settimanale o mensile e agli interessi.",
  "parent_faq_section_4_category_2": "PLZ_TRANSLATE Goal",
  "parent_faq_section_4_category_2_question_1": "PLZ_TRANSLATE What is a goal?",
  "parent_faq_section_4_category_2_answer_1": "PLZ_TRANSLATE A goal is something that a child is currently saving up for, like a pair of headphones or a trip. A goal can only be added and changed by a child.",
  "parent_faq_section_4_category_3": "Notifiche",
  "parent_faq_section_4_category_3_question_1": "Come attivo/disattivo le notifiche?",
  "parent_faq_section_4_category_3_answer_1": "Le notifiche push ti ricordano eventi importanti, come il Payday. Vai su Impostazioni -> Impostazioni App -> Notifiche Push",
  "kid_faq_section_3": "Caratteristiche",
  "kid_faq_section_3_category_1": "Faccende",
  "kid_faq_section_3_category_1_question_1": "Come suggerisco una faccenda?",
  "kid_faq_section_3_category_1_answer_1": "Vai alla scheda \"Guadagna\". Seleziona una categoria sotto la sezione \"suggerisci faccenda\". Scegli poi una delle faccende che abbiamo suggerito o crea la tua!",
  "kid_faq_section_3_category_1_question_2": "Come modifico o cancello una faccenda?",
  "kid_faq_section_3_category_1_answer_2": "Solo i sostenitori possono cancellare o modificare una faccenda che non è ancora stata approvata. Le faccende approvate non possono essere modificate - i sostenitori possono detrarre l'importo dal salvadanaio piuttosto.",
  "kid_faq_section_3_category_1_question_3": "Cosa succede alle faccende completate?",
  "kid_faq_section_3_category_1_answer_3": "Riceverai i soldi che hai guadagnato per aver svolto delle faccende il Payday, insieme a quelli dell'indennità settimanale o mensile.",
  "kid_faq_section_3_category_2": "PLZ_TRANSLATE Goal",
  "kid_faq_section_3_category_2_question_1": "PLZ_TRANSLATE How do I start saving for a goal?",
  "kid_faq_section_3_category_2_answer_1": "PLZ_TRANSLATE Go to: Goal -> Add. You can choose among popular goals or create your own!",
  "kid_faq_section_3_category_2_question_2": "PLZ_TRANSLATE I have enough money for my goal!",
  "kid_faq_section_3_category_2_answer_2": "PLZ_TRANSLATE Congratulations! You can ask your supporters to buy it for you, or archive it and start saving for a new goal!",
  "kid_faq_section_3_category_2_question_3": "PLZ_TRANSLATE How do I delete or create a new goal?",
  "kid_faq_section_3_category_2_answer_3": "PLZ_TRANSLATE Tap on your goal image! From here you can edit or delete your current goal.",
  "kid_faq_section_3_category_3": "Notifiche",
  "kid_faq_section_3_category_3_question_1": "Come attivo/disattivo le notifiche?",
  "kid_faq_section_3_category_3_answer_1": "Le notifiche push ti ricordano eventi importanti. Vai su Impostazioni -> Impostazioni utente e clicca per attivarle/disattivarle.",
  "parent_faq_section_5": "Gimi Master & carta Gimi",
  "parent_faq_section_5_category_1": "Riguardo a",
  "parent_faq_section_5_category_1_question_1": "Cos'è Gimi Master?",
  "parent_faq_section_5_category_1_answer_1": "Gimi Master è un abbonamento a pagamento che aggiorna l'app Gimi per i bambini che sono pronti a gestire i loro soldi. Gimi Master include una Mastercard prepagata che i bambini possono utilizzare per spendere soldi veri e un conto separato per i soldi che vogliono risparmiare.",
  "parent_faq_section_5_category_1_question_2": "Riguardo la Carta Gimi",
  "parent_faq_section_5_category_1_answer_2": "La Carta Gimi è una Mastercard prepagata rilasciata Prepaid Financial Services Limited, ai sensi di una licenza di Mastercard International Incorporated. Prepaid Financial Services Limited è regolato e autorizzato dalla Financial Conduct Authority.",
  "parent_faq_section_5_category_1_question_3": "Come funziona la carta Gimi?",
  "parent_faq_section_5_category_1_answer_3": "La Carta Gimi è collegata all'app Gimi. Permette ai bambini di spendere i loro soldi e insegna loro l'alfabetizzazione finanziaria. La carta funziona online, ma i genitori hanno la possibilità di bloccare lo shopping online. I sostenitori hanno una panoramica completa circa le spese e notifiche sull'attività della carta.",
  "parent_faq_section_5_category_1_question_4": "Il mio bambino è pronto per una carta?",
  "parent_faq_section_5_category_1_answer_4": "Gimi Master e la Carta Gimi, non hanno un limite d'età. Spetta ai parenti decidere quando i loro bambini sono pronti per avere la carta. Abbiamo un test per la carta per bambini, lo trovi nelle Impostazioni dell'app o sul nostro sito internet.",
  "parent_faq_section_5_category_2": "Utilizzo",
  "parent_faq_section_5_category_2_question_1": "Dove possono usare la Carta Gimi i bambini?",
  "parent_faq_section_5_category_2_answer_1": "La carta funziona nei negozi, online e all'estero. I sostenitori possono decidere se la carta può essere utilizzata per prelevare soldi dagli ATM. Non può essere utilizzata presso negozianti riconosciuti inappropriati per i bambini.",
  "parent_faq_section_5_category_2_question_2": "Come funzionano le ricariche?",
  "parent_faq_section_5_category_2_answer_2": "I sostenitori ricaricano la carta aggiungendo la loro carta all'app Gimi. Vai su: Impostazioni -> Metodo di pagamento e aggiungi una carta!",
  "parent_faq_section_5_category_2_question_3": "Come vengono trasferiti i soldi tra la carta e il conto?",
  "parent_faq_section_5_category_2_answer_3": "Solo i bambini possono trasferire i soldi tra la carta e il conto Gimi.",
  "parent_faq_section_5_category_2_question_4": "Posso riavere indietro i miei soldi?",
  "parent_faq_section_5_category_2_answer_4": "Gimi non supporta i rimborsi per soldi che sono stati trasferiti Carta Gimi o dal conto.",
  "parent_faq_section_5_category_2_question_5": "Carta Gimi & App Scooter",
  "parent_faq_section_5_category_2_answer_5": "La maggior parte della app scooter non accettano carte preparate come la Carta Gimi. Inizia controllando la loro politica sui limiti d'età e le carte accettate. Se accettano carte prepagate, contattaci!",
  "parent_faq_section_5_category_3": "Prezzo",
  "parent_faq_section_5_category_3_question_1": "Quanto costa la Carta Gimi?",
  "parent_faq_section_5_category_3_answer_1": "La carta è inclusa nell'abbonamento Gimi Master. I sostenitori pagano un costo di abbonamento per aggiornarsi a Gimi Master. Il prezzo varia a seconda del fatto che preferisca pagare mensilmente, annualmente o una tantum. Trovi la lista dei prezzi aggiornata per gli abbonamenti nelle Impostazioni.",
  "parent_faq_section_5_category_4": "Ordinare",
  "parent_faq_section_5_category_4_question_1": "Come ordino la Carta Gimi?",
  "parent_faq_section_5_category_4_answer_1": "I sostenitori devono prima acquistare un abbonamento Gimi Master. Vai su Impostazioni --> Abbonamenti e scegli un bambino che vuoi aggiornare a Master. Clicca su 'Ottieni Gimi Master' e segui le istruzioni.",
  "parent_faq_section_5_category_4_question_2": "Chi può ordinare la carta Gimi?",
  "parent_faq_section_5_category_4_answer_2": "Solo i sostenitori possono ordinare la Carta Gimi, al momento è disponibile solo in Svezia. Ti serve un numero personale svedese, un numero di telefono e un indirizzo.",
  "parent_faq_section_5_category_5": "Attiva la carta",
  "parent_faq_section_5_category_5_question_1": "Come si attiva la Carta Gimi?",
  "parent_faq_section_5_category_5_answer_1": "I bambini possono attivare la carta dal momento che viene emessa. Vai nell'account nuova carta e premi 'Attiva'! La carta in plastica arriverà con la posta entro 14 giorni.",
  "parent_faq_section_5_category_5_question_2": "Quando arriverà la Carta Gimi in plastica?",
  "parent_faq_section_5_category_5_answer_2": "La Carta Gimi in plastica arriverà entro 14 giorni dalla data dell'ordine.",
  "parent_faq_section_5_category_6": "Blocco & sblocco",
  "parent_faq_section_5_category_6_question_1": "Come blocco la carta Gimi?",
  "parent_faq_section_5_category_6_answer_1": "Vai su Carta --> Impostazioni Carta -> Disattiva \"La carta è attiva\"",
  "parent_faq_section_5_category_6_question_2": "Ho perso la Carta Gimi!",
  "parent_faq_section_5_category_6_answer_2": "Se il tuo bambino pensa di averla persa, blocca la carta. Se la trovi, puoi sbloccarla di nuovo! Se non riesci a trovarla, tienila bloccata e contattaci per una sostituzione!",
  "parent_faq_section_5_category_6_question_3": "La Carta Gimi è stata rubata!",
  "parent_faq_section_5_category_6_answer_3": "Blocca la Carta Gimi immediatamente! Vai su: Carta -> Impostazioni carta -> Disattiva 'La carta è attiva' e contattaci su hello@gimitheapp.com per una sostituzione.",
  "parent_faq_section_5_category_6_question_4": "Come sblocco la Carta Gimi?",
  "parent_faq_section_5_category_6_answer_4": "Se la Carta Gimi è stata bloccata da un sostenitore, il sostenitore che l'ha bloccata è l'unico che può sbloccarla. Se sei tu il sostenitore che l'ha bloccata, vai su Carta --> Impostazioni Carta --> Disattiva ' La carta è attiva'. ",
  "parent_faq_section_5_category_7": "Codice di accesso all'app",
  "parent_faq_section_5_category_7_question_1": "Perché mi serve un codice di accesso all'app?",
  "parent_faq_section_5_category_7_answer_1": "Utilizzare Gimi Master significa gestire solvi veri nell'. We added a passcode for extra security to make sure your money is safe with Gimi.",
  "parent_faq_section_5_category_7_question_2": "Come cambio il mio codice di accesso?",
  "parent_faq_section_5_category_7_answer_2": "Vai su Impostazioni -> Impostazioni app e poi segui le istruzioni.",
  "parent_faq_section_5_category_8": "Cancellazione",
  "parent_faq_section_5_category_8_question_1": "Come cambio il mio abbonamento?",
  "parent_faq_section_5_category_8_answer_1": "Vai su: Impostazioni -> Abbonamenti e segui le istruzioni.",
  "parent_faq_section_5_category_8_question_2": "Cosa succede se cancello il mio abbonamento?",
  "parent_faq_section_5_category_8_answer_2": "Se termini il tuo abbonamento Gimi Master, la carta e il conto verranno chiusi. Gimi verrà riportato alla versione gratuita Principiante.",
  "parent_faq_section_5_category_8_question_3": "Cosa succede ai soldi se cancello?",
  "parent_faq_section_5_category_8_answer_3": "Se hai dei fondi rimasti sulla carta o sul conto dopo aver cancellato, per favore contattaci su hello@gimitheapp.com cosicché possiamo trasferire i soldi indietro sul tuo conto bancario.",
  "kid_faq_section_4": "Gimi Master & La carta Gimi",
  "kid_faq_section_4_category_1": "Riguardo a",
  "kid_faq_section_4_category_1_question_1": "Cos'è Gimi Master?",
  "kid_faq_section_4_category_1_answer_1": "Gimi Master è un abbonamento a pagamento che aggiorna l'app Gimi per i bambini che sono pronti a gestire i propri soldi. È abbinato a una prepagata Mastercard per spendere e un conto per i risparmi.",
  "kid_faq_section_4_category_1_question_2": "Riguardo la Carta Gimi",
  "kid_faq_section_4_category_1_answer_2": "La Carta Gimi è una prepagata Mastercard emessa da Prepaid Financial Services Limited, ai sensi di una licenza di Mastercard International Incorporated. Prepaid Financial Services Limited è regolata e autorizzata dalla Financial Conduct Authority.",
  "kid_faq_section_4_category_1_question_3": "Come funziona la Carta Gimi?",
  "kid_faq_section_4_category_1_answer_3": "La Carta Gimi è collegata all'app Gimi. Permette ai bambini di spendere i propri soldi e gli insegna l'alfabetizzazione finanziaria. La carta funziona online, ma i sostenitori hanno la possibilità di bloccare lo shopping online. I sostenitori hanno anche una panoramica completa sulle spese, e notifiche sull'attività della carta.",
  "kid_faq_section_4_category_2": "Utilizzo",
  "kid_faq_section_4_category_2_question_1": "Dove posso utilizzare la carta Gimi?",
  "kid_faq_section_4_category_2_answer_1": "La carta funziona nei negozi, online e all'estero. I sostenitori possono decidere se può essere utilizzata per prelevare soldi presso gli ATM. Non può essere utilizzata presso negozianti riconosciuti inappropriati per i bambini.",
  "kid_faq_section_4_category_2_question_2": "Come funzionano le ricariche?",
  "kid_faq_section_4_category_2_answer_2": "I sostenitori ricaricano la carta aggiungendo la propria carta sull'app Gimi. Vai su: Impostazioni -> Metodo di pagamento e aggiungi una carta! ",
  "kid_faq_section_4_category_2_question_3": "Come trasferisco denaro tra la carta e il conto?",
  "kid_faq_section_4_category_2_answer_3": "Vai su: Carta -> Ricarica carta e inserisci l'importo che desideri trasferire!",
  "kid_faq_section_4_category_2_question_4": "La Carta Gimi & App Scooter",
  "kid_faq_section_4_category_2_answer_4": "La maggior parte delle app di scooter elettrici non accettano carte prepagate come la Carta Gimi. Start by checking their policy regarding age limits and accepted cards. If they do accept prepaid cards, contact us!",
  "kid_faq_section_4_category_4": "Ordinare",
  "kid_faq_section_4_category_4_question_2": "Chi può ordinare la carta Gimi?",
  "kid_faq_section_4_category_4_answer_2": "Solo i sostenitori possono ordinare la Carta Gimi, e al momento è disponibile soltanto in Svezia. Ti serve un numero personale, un numero di telefono e un indirizzo svedesi.",
  "kid_faq_section_4_category_5": "Attiva la carta",
  "kid_faq_section_4_category_5_question_1": "Come attivo la mia Carta Gimi?",
  "kid_faq_section_4_category_5_answer_1": "I bambini possono attivare la carta nel momento in cui viene emessa. Vai sul conto della nuova carta e premi 'Attiva'! La carta di plastica arriverà con la posta entro 14 giorni.",
  "kid_faq_section_4_category_5_question_2": "Quando arriverà la carta?",
  "kid_faq_section_4_category_5_answer_2": "La Carta Gimi in plastica arriverà entro 14 giorni dalla data dell'ordine.",
  "kid_faq_section_4_category_6": "Blocco & sblocco",
  "kid_faq_section_4_category_6_question_1": "Come blocco la Carta Gimi?",
  "kid_faq_section_4_category_6_answer_1": "Vai su Carta  -> Impostazioni Carta -> Disattiva \"La carta è attiva\"",
  "kid_faq_section_4_category_6_question_2": "Ho perso la mia carta Gimi!",
  "kid_faq_section_4_category_6_answer_2": "Se pensi di averla persa, bloccala. Se la trovi, puoi sbloccarla di nuovo! Se non riesci a trovarla, tienila bloccata e contattaci per una sostituzione!",
  "kid_faq_section_4_category_6_question_3": "La mia carta è stata rubata!",
  "kid_faq_section_4_category_6_answer_3": "Blocca la tua Carta Gimi immediatamente! Vai su: Carta -> Impostazioni Carta -> Disattiva 'La carta è attiva' e contattaci su hello@gimitheapp.com per una sostituzione.",
  "kid_faq_section_4_category_6_question_4": "Come sblocco una carta bloccata?",
  "kid_faq_section_4_category_6_answer_4": "Se la Carta Gimi è stata bloccata da un sostenitore, lui è l'unico che può sbloccarla. Se l'hai bloccata, vai su Carta --> Impostazioni Carta --> Disattiva ' La carta è attiva'.",
  "kid_faq_section_4_category_7": "Codice PIN",
  "kid_faq_section_4_category_7_question_1": "Ho dimenticato il mio codice PIN!",
  "kid_faq_section_4_category_7_answer_1": "Non preoccuparti, puoi sempre trovare il tuo codice PIN nell'app. Vai su: Carta -> Impostazioni Carta -> Mostra codice PIN.",
  "kid_faq_section_4_category_7_question_2": "Ho inserito il codice PIN sbagliato!",
  "kid_faq_section_4_category_7_answer_2": "Se digiti il codice PIN sbagliato per 3 volte, la carta si bloccherà automaticamente. Contattaci su hello@gimitheapp.com per sbloccarla!",
  "kid_faq_section_4_category_8": "Utilizzare la carda",
  "kid_faq_section_4_category_8_question_1": "Il mio acquisto non è andato a buon fine!",
  "kid_faq_section_4_category_8_answer_1": "Prima di tutto, controlla il tuo saldo per vedere se hai abbastanza soldi sulla Carta Gimi, e controlla che sia attiva. Se ci sono abbastanza soldi e se la Carta Gimi è attiva, per favore contattaci su hello@gimitheapp.com e ne verremo a capo!",
  "kid_faq_section_4_category_9": "Codice di accesso dell'app",
  "kid_faq_section_4_category_9_question_1": "Perché ho bisogno di un codice d'accesso?",
  "kid_faq_section_4_category_9_answer_1": "Utilizzare Gimi Master significa gestire soldi veri nell'app. Abbiamo aggiunto un codice di accesso per ulteriore sicurezza e per assicurarci che i tuoi soldi siano al sicuro con Gimi.",
  "kid_faq_section_4_category_9_question_2": "Come cambio il mio codice di accesso?",
  "kid_faq_section_4_category_9_answer_2": "Vai su: Impostazioni -> Impostazioni App e poi segui le istruzioni. ",
  "parent_faq_section_6": "Account utente",
  "parent_faq_section_6_category_1": "Cancellare l'account",
  "parent_faq_section_6_category_1_question_1": "Come cancello il mio account utente?",
  "parent_faq_section_6_category_1_answer_1": "PLZ_TRANSLATE Go to Settings -> Delete account at the bottom of the list.",
  "parent_faq_section_6_category_1_question_2": "Voglio creare un nuovo account utente.",
  "parent_faq_section_6_category_1_answer_2": "PLZ_TRANSLATE To delete your current account, go to Settings -> User settings -> Delete user account. Then start over by creating a new account!",
  "kid_faq_section_5": "Account utente",
  "kid_faq_section_5_category_1": "Cancellare l'account",
  "kid_faq_section_5_category_1_question_1": "Come cancello il mio account utente?",
  "kid_faq_section_5_category_1_answer_1": "PLZ_TRANSLATE Go to Settings -> Delete account at the bottom of the list.",
  "kid_faq_section_5_category_1_question_2": "Voglio creare un nuovo account utente",
  "kid_faq_section_5_category_1_answer_2": "PLZ_TRANSLATE To delete your current account, go to Settings -> User settings -> Delete user account. Then start over by creating a new account!",
  "parent_faq_section_7": "Legale",
  "parent_faq_section_7_category_1": "Dati personali",
  "parent_faq_section_7_category_1_question_1": "Come vengono protetti i miei dati personali da Gimi?",
  "parent_faq_section_7_category_1_answer_1": "PLZ_TRANSLATE All user data is protected by extensive fire walls on encrypted servers. We are compliant with GDPR, The Swedish Data Protection Authority and PCI DSS. Gimi never sells any user data or personal data.",
  "parent_faq_section_7_category_1_question_2": "Come posso cancellare i miei dati personali?",
  "parent_faq_section_7_category_1_answer_2": "Se cancelli il tuo account utente, tutti i tuoi dati personali verranno cancellati. Per favore tieni presente che non è sufficiente disinstallare l'applicazione, devi eliminare l'account dall'interno dell'app.",
  "parent_faq_section_7_category_98": "Termini dell'utente Gimi",
  "parent_faq_section_7_category_99": "Termini dell'utente Gimi Master",
  "kid_faq_section_6": "Legale",
  "kid_faq_section_6_category_1": "Dati personali",
  "kid_faq_section_6_category_1_question_1": "Come vengono protetti i miei dati personali da Gimi?",
  "kid_faq_section_6_category_1_answer_1": "PLZ_TRANSLATE All user data is protected by extensive fire walls on encrypted servers. We are compliant with GDPR, The Swedish Data Protection Authority and PCI DSS. Gimi never sells any user data or personal data.",
  "kid_faq_section_6_category_1_question_2": "Come posso cancellare i miei dati personali",
  "kid_faq_section_6_category_1_answer_2": "Se cancelli il tuo account utente, tutti i tuoi dati personali verranno cancellati. Per favore tieni presente che non è sufficiente disinstallare l'applicazione, devi eliminare l'account dall'interno dell'app..",
  "kid_faq_section_6_category_98": "Termini dell'utente Gimi",
  "kid_faq_section_6_category_99": "Termini dell'utente Gimi Master",
  "kid_faq_section_4_category_1_question_4": "Posso cambiare il PIN della mia carta?",
  "kid_faq_section_4_category_1_answer_4": "Non puoi cambiare il tuo PIN, ma puoi sempre controllare quale sia all'interno dell'app!",
  "parent_faq_section_5_category_1_question_5": "Il mio bambino può cambiare il PIN della carta?",
  "parent_faq_section_5_category_1_answer_5": "Il tuo bambino non può cambiare il suo PIN. Se l'ha dimenticato, può controllare il PIN nell'app.",
  "kid_faq_section_8": "PLZ_TRANSLATE Bank account",
  "kid_faq_section_8_category_1": "PLZ_TRANSLATE Connect a bank account",
  "kid_faq_section_8_category_1_question_1": "PLZ_TRANSLATE Can my parents deposit money to my bank account in Gimi?",
  "kid_faq_section_8_category_1_answer_1": "PLZ_TRANSLATE Yes, they can! They can click on your bank account from their homepage in Gimi and then click on Top up.",
  "kid_faq_section_8_category_1_question_2": "PLZ_TRANSLATE Can my parents withdraw money from my bank account in Gimi?",
  "kid_faq_section_8_category_1_answer_2": "PLZ_TRANSLATE No, they can’t. You have to manage that through your bank app/apps",
  "kid_faq_section_8_category_1_question_3": "PLZ_TRANSLATE Can I view my PIN code to my bank card in Gimi?",
  "kid_faq_section_8_category_1_answer_3": "PLZ_TRANSLATE No, because Gimi doesn’t have access to your PIN code. Check if you can view it in your bank app, if not you have to contact the bank and ask them what to do!",
  "kid_faq_section_8_category_1_question_4": "PLZ_TRANSLATE Can I view my bank card details in Gimi when I want to shop online?",
  "kid_faq_section_8_category_1_answer_4": "PLZ_TRANSLATE No, because Gimi doesn’t have access to your card details. You can view them in your bank app!",
  "kid_faq_section_8_category_1_question_5": "PLZ_TRANSLATE My bank card is lost! Can I report it stolen in Gimi?",
  "kid_faq_section_8_category_1_answer_5": "PLZ_TRANSLATE No, you have to report it stolen to your bank. Go to your bank app or ask an adult for help!",
  "kid_faq_section_8_category_1_question_6": "PLZ_TRANSLATE My bank card was declined! Can you help me investigate it?",
  "kid_faq_section_8_category_1_answer_6": "PLZ_TRANSLATE No, we can’t! You need to contact your bank, or ask an adult who can help you.",
  "parent_faq_section_8": "PLZ_TRANSLATE Bank account",
  "parent_faq_section_8_category_1": "PLZ_TRANSLATE About connecting",
  "parent_faq_section_8_category_1_question_1": "PLZ_TRANSLATE What banks do you support?",
  "parent_faq_section_8_category_1_answer_1": "PLZ_TRANSLATE Danske Bank, Handelsbanken, ICA banken, Länsförsäkringar, Nordea, SEB, Swedbank, Sparbankerna. Skandiabanken will be available soon!",
  "parent_faq_section_8_category_1_question_2": "PLZ_TRANSLATE Me and my child have bank accounts with different banks, can we add my child's account anyway?",
  "parent_faq_section_8_category_1_answer_2": "PLZ_TRANSLATE The parent that sets up the account needs to have access to the child’s account on the same bank. But all other connected parents/supporters can make deposits to the child’s account, regardless of bank.",
  "parent_faq_section_8_category_1_question_3": "PLZ_TRANSLATE Is there an age limit for connecting a bank account?",
  "parent_faq_section_8_category_1_answer_3": "PLZ_TRANSLATE No!",
  "parent_faq_section_8_category_1_question_4": "PLZ_TRANSLATE I have two children, can I connect both their bank accounts to the Gimi app?",
  "parent_faq_section_8_category_1_answer_4": "PLZ_TRANSLATE Yes! Once you have finished connecting a bank account to one of your children, you can go back to the Connect bank account page in the Settings and connect another one.",
  "parent_faq_section_8_category_1_question_5": "PLZ_TRANSLATE I can’t connect my child’s bank account, what’s wrong?",
  "parent_faq_section_8_category_1_answer_5": "PLZ_TRANSLATE Make sure we support the bank you have the account at. If you still need help, contact our customer support!",
  "parent_faq_section_8_category_1_question_6": "PLZ_TRANSLATE How do I change the connected bank account to another one?",
  "parent_faq_section_8_category_1_answer_6": "PLZ_TRANSLATE Go into the settings for connecting a bank account and then click on Change account for the child you wish to change it. ",
  "parent_faq_section_8_category_1_question_7": "PLZ_TRANSLATE How do I remove the connection to the bank account?",
  "parent_faq_section_8_category_1_answer_7": "PLZ_TRANSLATE Go into the settings for connecting a bank account and then click Remove under the child you wish to remove it for.",
  "parent_faq_section_8_category_1_question_8": "PLZ_TRANSLATE My child has a Gimi Master subscription, how do I proceed if I want to connect a bank account instead?",
  "parent_faq_section_8_category_1_answer_8": "PLZ_TRANSLATE You can’t connect a bank account to a child with an active Gimi Master subscription, so you have to cancel it first. When the subscription has expired, you can proceed connecting a bank account.",
  "parent_faq_section_8_category_1_question_9": "PLZ_TRANSLATE Can I order a bank card through the Gimi app?",
  "parent_faq_section_8_category_1_answer_9": "PLZ_TRANSLATE No, but you can order a Gimi prepaid Mastercard! Go to Settings → Gimi Master, start a subscription and then order the card.",
  "parent_faq_section_8_category_1_question_10": "PLZ_TRANSLATE Will Gimi store my child’s bank account details?",
  "parent_faq_section_8_category_1_answer_10": "PLZ_TRANSLATE Gimi will store the bank account details. Gimi will not use this information for any other purposes than delivering the service to you including error tracking and product development.",
  "parent_faq_section_8_category_2": "PLZ_TRANSLATE Deposits to the account",
  "parent_faq_section_8_category_2_question_1": "PLZ_TRANSLATE Can I deposit and withdraw money to/from my child’s bank account in Gimi?",
  "parent_faq_section_8_category_2_answer_1": "PLZ_TRANSLATE You can deposit money to your child’s bank account, but not withdraw. However, Gimi doesn’t technically perform the deposit, we just send a payment initiation request to your bank who takes over.",
  "parent_faq_section_8_category_2_question_2": "PLZ_TRANSLATE Will the allowance be sent to the bank account through Gimi?",
  "parent_faq_section_8_category_2_answer_2": "PLZ_TRANSLATE Yes, but not automatically. You need to initiate the deposit through the allowance receipt which you receive when it’s time to pay the allowance!",
  "parent_faq_section_8_category_2_question_3": "PLZ_TRANSLATE Something went wrong and my deposit didn’t go through! What happened?",
  "parent_faq_section_8_category_2_answer_3": "PLZ_TRANSLATE You need to contact your bank! Gimi only sends a payment initiation request to your bank, and they make the deposit.",
  "parent_faq_section_8_category_2_question_4": "PLZ_TRANSLATE Is Gimi responsible for the deposits to the child account?",
  "parent_faq_section_8_category_2_answer_4": "PLZ_TRANSLATE We are not, your bank is responsible for the deposit. Gimi only tells your bank to initiate the transfer from your (the parent's) bank account to your child’s bank account.",
  "parent_faq_section_8_category_3": "PLZ_TRANSLATE Using Gimi with a bank account",
  "parent_faq_section_8_category_3_question_1": "PLZ_TRANSLATE Can me and my child view the PIN code to the bank card in Gimi?",
  "parent_faq_section_8_category_3_answer_1": "PLZ_TRANSLATE No, because Gimi doesn’t have access to the PIN code. You can view it in your/your child’s bank app!",
  "parent_faq_section_8_category_3_question_2": "PLZ_TRANSLATE Can me and my child view the bank card details in Gimi?",
  "parent_faq_section_8_category_3_answer_2": "PLZ_TRANSLATE No, because Gimi doesn’t have access to the card details. You can view it in your/your child’s bank app!",
  "parent_faq_section_8_category_3_question_3": "PLZ_TRANSLATE The bank card is lost! Can we report it stolen in Gimi?",
  "parent_faq_section_8_category_3_answer_3": "PLZ_TRANSLATE No, you have to report it stolen to your bank. Go to your bank app or your bank’s website to find the information you need to report it stolen.",
  "parent_faq_section_8_category_3_question_4": "PLZ_TRANSLATE Can another supporter view the child’s bank account in the Gimi app?",
  "parent_faq_section_8_category_3_answer_4": "PLZ_TRANSLATE Yes! All connected supporters will be able to view the balance and transaction history of the child’s account.",
  "parent_faq_section_8_category_3_question_5": "PLZ_TRANSLATE Why do I need to update the connection every 90 days?",
  "parent_faq_section_8_category_3_answer_5": "PLZ_TRANSLATE The Bank ID connection token is only valid for “up to 90 days”, which means that we need a new confirmation from you after that. This is mainly due to security reasons: If you stop using the app, the connection will automatically stop working.",
  "parent_faq_section_8_category_3_question_6": "PLZ_TRANSLATE My child’s card was declined. Can you help me investigate it?",
  "parent_faq_section_8_category_3_answer_6": "PLZ_TRANSLATE No, we can’t. Gimi doesn’t have access to that kind of information, so you need to contact your bank in order to investigate it."
}