{
  "school_chapter_1_title": "What is money really?",
  "school_chapter_1_subtitle": "Level: Basic",
  "school_chapter_2_title": "Cost and pricing",
  "school_chapter_2_subtitle": "Level: Basic",
  "school_chapter_3_title": "Currencies and crypto currencies",
  "school_chapter_3_subtitle": "Level: Basic",
  "school_lesson_1_title": "Barter",
  "school_lesson_subtitle1": "Read the story to unlock the challenge. Take all the time you need and you can always redo them if you need to.",
  "school_lesson_2_title": "The beginning of money",
  "school_lesson_2_subtitle": "?",
  "school_lesson_3_title": "Money today",
  "school_lesson_3_subtitle": "?",
  "school_lesson_4_title": "?",
  "school_lesson_4_subtitle": "?",
  "school_lesson_5_title": "Why do things cost what they cost?",
  "school_lesson_6_title": "Supply and Demand",
  "school_lesson_7_title": "Is it cheap or expensive?",
  "school_story_midpoint_subtitle": "Hey! You are already half way through. Nice!",
  "school_story_end1_title": "Ready for the challenge?",
  "school_story_end1_subtitle": "Good job! Now you can do the challenge to test what you learned. Remember that you can always redo the story if you dont recall everything.",
  "school_story_1_screen_text1": "Money is really just pieces of paper. It's us humans who have decided what money should be worth.",
  "school_story_1_screen_text2": "Money is what is called a legal tender.",
  "school_story_1_screen_text3": "In the past, before there even was money, people exchanged things with each other. It was called barter!",
  "school_story_1_screen_text4": "Have you exchanged something with a friend or sibling?",
  "school_story_1_screen_text5": "If you happened to be good at baking, but wanted meat as well, you could exchange your bread for meat with a butcher.",
  "school_story_1_screen_text6": "Isn't that great?!",
  "school_story_1_screen_text7": "But you couldn't exchange one loaf of bread for just anything, some things were worth more.",
  "school_story_1_screen_text8": "What do you think is worth the most?",
  "school_story_1_screen_text9": "The right answer is:",
  "school_story_1_screen_text10": "The computer!",
  "school_story_1_screen_text11": "If you wanted to exchange bread for something that was worth more, you would have to agree with the other vendor how many loaves of bread it was worth.",
  "school_story_1_screen_text12": "But how would you calculate it?",
  "school_story_1_screen_text13": "Well, the worth of things is usually determined by how expensive the raw materials or parts of it are.",
  "school_story_1_screen_text14": "To bake bread you need flour, yeast, water and maybe some other things.",
  "school_story_1_screen_text15": "Those are the raw materials for bread.",
  "school_story_1_screen_text16": "Another example is fabric and thread to sew clothes. The raw materials for clothes are more expensive than the raw materials for bread.",
  "school_story_1_screen_text17": "But when determining the worth you also have to take into account how hard it is and how long it takes to make.",
  "school_story_1_screen_text18": "In our example, it takes longer time to sew a pair of pants than baking a loaf of bread.",
  "school_story_1_screen_text19": "So if you had bread but wanted to barter for a pair of pants, you would have to exchange a couple of loaves for the other person to be satisfied.",
  "school_story_1_screen_text20": "Today, there are also some other things to take into account when you determine or calculate value. But we will talk about that some other time!",
  "school_story_1_screen_text21": "These were the basics to what money and value are.",
  "school_story_2_screen_text1": "It worked to exchange and barter bread for meat and other goods for a while...",
  "school_story_2_screen_text2": "But when people started to travel more, it became a hassle to carry around so much bread.",
  "school_story_2_screen_text3": "And some goods like bread or meat go bad and moldy pretty fast.",
  "school_story_2_screen_text4": "That's why people started using legal tender instead!",
  "school_story_2_screen_text5": "Legal tender is what you give a seller instead of exchanging an item.",
  "school_story_2_screen_text6": "If you bought pants for money, you used legal tender!",
  "school_story_2_screen_text7": "In the past they used some weird things before money was invented. It could be stones, sea shells or whale teeth for example.",
  "school_story_2_screen_text8": "Yeah, you're right, whale teeth sounds a bit grose to keep in your pocket. People were probably relieved when they started making legal tender in silver and gold instead.",
  "school_story_2_screen_text9": "Can you guess what that was?",
  "school_story_2_screen_text10": "The answer is coins!",
  "school_story_2_screen_text11": "When the first coins were made, they made them out of silver or gold. You knew how much the coins were worth by weighing them.",
  "school_story_2_screen_text12": "That's where they saying “Worth its weight in gold“ comes from!",
  "school_story_2_screen_text13": "What do you think, doesn't it seem easier to carry a bag of coins than several sacks of bread?",
  "school_story_2_screen_text14": "Coins were used for a long time, we still do! But when people started to own a lot of coins, it got heavy!",
  "school_story_2_screen_text15": "They were also easy to steal. So banks started storing people's coins in exchange for written receipts.",
  "school_story_2_screen_text16": "When you wanted to buy things, you just paid with the receipts. As the receipts became widely used, they decided to make bills. Those are the same bills we use today.",
  "school_story_2_screen_text17": "It might sound a bit funny, but like I said before, it's us people that have decided how much coins and bills should be worth.",
  "school_story_2_screen_text18": "That's why we can pay with bills even though they are really just pieces of paper, which are cheap to make.",
  "school_story_2_screen_text19": "Yes, so, the bills we use to pay for expensive things...",
  "school_story_2_screen_text20": "...are made of the same thing as toilet paper!",
  "school_story_3_screen_text1": "Today it's unusal to pay with coins and bills. But when your parents were your age, they couldn't pay with their phones! They had to pay with cash.",
  "school_story_3_screen_text2": "That's how it was. There were even more coins than today!",
  "school_story_3_screen_text3": "Have you payed with coins or bills in the store?",
  "school_story_3_screen_text4": "Well, today most money is digital. They exist as digits in the bank, you could say. But it's still legal tender.",
  "school_story_3_screen_text5": "Let's pretend you have a 50 piggybucks bill.",
  "school_story_3_screen_text6": "If you deposit it in the bank, they will take your bill. But you will still have 50 piggybucks, just in a digital form.",
  "school_story_3_screen_text7": "If you want to use your digital money to buy something, you use a bank card, like the Gimi card!",
  "school_story_3_screen_text8": "You get the card from Gimi or a bank for example.",
  "school_story_3_screen_text9": "Money just doesn't show up in the bank or your account, someone has to deposit them there first.",
  "school_story_3_screen_text10": "When the money is in the account you can't hold them, but it's really the same thing anyway.",
  "school_story_3_screen_text11": "The amount of money you have in your account is called balance.",
  "school_story_3_screen_text12": "It's a little tricky to keep track of your money when you can't hold them in your hand or keep them in a wallet.",
  "school_story_3_screen_text13": "But you can learn how! One way to do so is to make a budget.",
  "school_story_3_screen_text14": "A budget as you might already know is a structure and plan for how much money you have and how much you spend.",
  "school_story_3_screen_text15": "Expenses are what you pay for or buy. Income is the money that you get or earn.",
  "school_story_3_screen_text16": "We will talk more about what a budget is and how to make one in another chapter.",
  "school_story_3_screen_text17": "The most important part is to remember how much you spend...",
  "school_story_3_screen_text18": "...and calculate how much you have left. Then you can keep track of your money even if it's digital.",
  "school_story_4_screen_text1": "Like I said in the previous chapter, the price depends on how expensive raw materials are and how long it takes to make",
  "school_story_4_screen_text2": "But it is only part of the truth.",
  "school_story_4_screen_text3": "Because the price of a product also depends on other things.",
  "school_story_4_screen_text4": "Products, as you may know, is the word for things that you can buy.",
  "school_story_4_screen_text5": "Let’s practice!",
  "school_story_4_screen_text6": "A product is...?",
  "school_story_4_screen_text7": "The right answer is:",
  "school_story_4_screen_text8": "A thing you can buy!",
  "school_story_4_screen_text9": "Except the raw materials and time it takes to make, it is also something called supply and demand that can affect the price.",
  "school_story_4_screen_text10": "How much there is of something or how easy it is to get is called:",
  "school_story_4_screen_text11": "Supply",
  "school_story_4_screen_text12": "How many that want the product or how much people want it is called:",
  "school_story_4_screen_text13": "Demand",
  "school_story_4_screen_text14": "You will learn more about supply and demand in the next story but I want to talk more about price and value right now.",
  "school_story_4_screen_text15": "Cost and value are a bit different.",
  "school_story_4_screen_text16": "The cost is what you pay for the product. The price of it.",
  "school_story_4_screen_text17": "The price is often calculated by adding the cost for raw materials and time it takes to make, and then that is affected by the supply and demand that I talked about.",
  "school_story_4_screen_text18": "But value and worth is a little more complicated.",
  "school_story_4_screen_text19": "Maybe you have heard people say that something was “worth the cost“ or “worth paying for.“",
  "school_story_4_screen_text20": "But what do they actually mean when they say that?",
  "school_story_4_screen_text21": "To understnad value better you have to start by learning that there are two kinds of value; subjective value and objective value.",
  "school_story_4_screen_text22": "Wow, those were also difficult words!",
  "school_story_4_screen_text23": "I will explain these words and then you will get to practice in the challenge before I teach you more.",
  "school_story_4_screen_text24": "Something is subjective when you see it from your own point of view. When you have an opinion about it.",
  "school_story_4_screen_text25": "So subjective value is if you think an icecream is worth 30pb for example.  You might think that a varm summer day, but not in the middle of winter.",
  "school_story_4_screen_text26": "Something is objective when you see it from a point of view that is not personal. So it usually is about facts and not about peoples opinion and what people think.",
  "school_story_4_screen_text27": "The objective value is often pretty close to the price of a product, otherwise it can be hard get people to buy it.",
  "school_story_5_screen_text1": "Now you will learn more about supply and demand. I know it can be a bit hard, so we will take this whole story for it.",
  "school_story_5_screen_text2": "Lets repeat: demand is how many that want the product or how much people want it…",
  "school_story_5_screen_text3": "…demand is how much there is of something or how easy it is to get.",
  "school_story_5_screen_text4": "If there is a big supply of the product, meaning its easy to get…",
  "school_story_5_screen_text5": "…Then sellers have to lower the price.",
  "school_story_5_screen_text6": "Lets take an example. In the fall it is apple season because that’s when they get ripe. Then apples are easy to get and many have them in their garden.",
  "school_story_5_screen_text7": "When it is apple season and they are easy to get, the apples are cheaper.",
  "school_story_5_screen_text8": "But in the spring apples are not in season. Then maybe they have to be imported from other countries.",
  "school_story_5_screen_text9": "Then the sellers can make the price higher because people will buy them anyway, and can’t pick them at home.",
  "school_story_5_screen_text10": "With demand it’s the opposite. If many people want something…",
  "school_story_5_screen_text11": "…the sellers can make the price higher.",
  "school_story_5_screen_text12": "But if the demand is low and not that many want to buy the product…",
  "school_story_5_screen_text13": "…they have to lower the price to try and make people buy it.",
  "school_story_5_screen_text14": "An example for demand is when a gaming company is selling a new console. When they release a new one they can set a high price because many want it.",
  "school_story_5_screen_text15": "But then they also have to lower the price of the old ones because less people want to buy the old models when there is a new one.",
  "school_story_5_screen_text16": "The summary you should remember is:",
  "school_story_5_screen_text17": "If the supply is high the price is low. \nIf the demand is high the price is high.",
  "school_story_5_screen_text18": "Even easier to remember it this way:",
  "school_story_5_screen_text19": "If there is a lot and enough for everyone it is cheaper. \nIf there is less of something than people that want it, its more expensive.",
  "school_story_6_screen_text1": "What do things cost? Well, that might sound easy. But it is a hard question.",
  "school_story_6_screen_text2": "That's why we have talked about value and price before in this chapter. And supply and demand!",
  "school_story_6_screen_text3": "You probably now understnand more about WHY things have different prices and that it depends on a lot of things. But now I will try to teach you HOW MUCH things cost.",
  "school_story_6_screen_text4": "I will start by asking you: Do you think it is good to buy something expensive?",
  "school_story_6_screen_text5": "Difficult question! Because something can be expensive because it costs a lot of money, or just more expensive than it usually is.",
  "school_story_6_screen_text6": "If you can afford something that costs a lot, but it is more expensive than it usually is, its better to wait for a better price.",
  "school_story_6_screen_text7": "How do you really know if something is cheap or expensive?",
  "school_story_6_screen_text8": "The easiest answer is that you do it through knowing the price the things you buy often. Then you know what they usually cost and can compare.",
  "school_story_6_screen_text9": "If you are buying something you don't know the price of, you can go to different stores and check it.",
  "school_story_6_screen_text10": "Now a days, with internet it's fast!",
  "school_story_6_screen_text11": "When you try to decide if something is cheap or expensive, it's almost always about comparing prices and products.",
  "school_story_6_screen_text12": "You can compare between products that are tsimilar in some way. \nAnd you can compare prices of the same product in different stores.",
  "school_story_6_screen_text13": "To find out if you think a price of a product is okey you can compare it to other products as well.",
  "school_story_6_screen_text14": "We will do an example to explain it the best!",
  "school_story_6_screen_text15": "Pretend that you want to buy french fries at a food stand, but want to compare if they want a fair price for them.",
  "school_story_6_screen_text16": "They also sell pizza and ice cream at the food stand.",
  "school_story_6_screen_text17": "They sell the french fries for 50pb. To compare you then look at the price for pizza and ice cream as well.",
  "school_story_6_screen_text18": "A pizza should be more expensive than french fries. The ice cream should be cheaper. Do you know why?",
  "school_story_6_screen_text19": "Yes, well, the pizza is worth more, because the raw materials are more expensive and it takes more time and effort to make it.",
  "school_story_6_screen_text20": "And the ice cream should be cheaper for the same reason, and the ice cream is also a smaller portion of food than the ice cream or pizza.",
  "school_story_6_screen_text21": "In this food stand they want 85pb for a pizza. \nThe ice cream is 26pb.",
  "school_story_6_screen_text22": "Are the prices fair when you compare the products?",
  "school_story_6_screen_text23": "Yes they are! The ice cream is the cheapest, the pizza is the most expensive and the french fries are between them in price.",
  "school_story_6_screen_text24": "But then you still don't know so much about if it is cheap or expensive...",
  "school_story_6_screen_text25": "Then, you can also compare prices of the same product in different stores. So you could check in the food stands close what a portion of french fries costs.",
  "school_story_6_screen_text26": "The food stand where you were first, wanted 50pb. In the food stand next to it they want 67pb for french fries.",
  "school_story_6_screen_text27": "The food stand closest was the cheapest! \n But, as you know, sometimes you choose between price and value.",
  "school_story_6_screen_text28": "Because if you know that the more expensive food stand have tastier french fries and larger portions, you might buy the more expensive ones, because then it's worth it!",
  "school_story_6_screen_text29": "I myself also think it's a bit confusing and messy sometimes, but if you practice in different situations you learn!",
  "school_story_7_screen_text1": "?",
  "school_story_1_pause_title": "Hey!\nYou are already halfway through. Nice!",
  "school_story_1_pause_button": "Continue",
  "school_story_3_pause_title": "Pause 3 title",
  "school_story_3_pause_subtitle": "Pause 3 subtitle",
  "school_story_3_pause_button": "Pause 3 button",
  "school_general_button_1": "Back to chapter map",
  "school_general_button_2": "Do story",
  "school_general_button_3": "Do challenge",
  "school_general_button_4": "Continue",
  "school_answer_general_absolutely": "Absolutely",
  "school_answer_general_canusplainmore": "Can you explain more?",
  "school_answer_general_cool": "Cool!",
  "school_answer_general_dontremember": "Don't remember...",
  "school_answer_general_ehjupp": "Eh, yup...",
  "school_answer_general_splainmorepiggy": "Explain more Piggy!",
  "school_answer_general_false": "False",
  "school_answer_general_go": "Go!",
  "school_answer_general_howso?": "How so?",
  "school_answer_general_idk": "I don't know...",
  "school_answer_general_idnk": "I didn't know that!",
  "school_answer_general_idothatalot": "I do that a lot",
  "school_answer_general_igetit": "I get it!",
  "school_answer_general_iknew": "I knew that",
  "school_answer_general_iknow": "I know!",
  "school_answer_general_iknowthis": "I know this",
  "school_answer_general_iunderstand": "I understand",
  "school_answer_general_iwaswrong": "I was wrong",
  "school_answer_general_never": "Never",
  "school_answer_general_next": "Next",
  "school_answer_general_nice": "Nice!",
  "school_answer_general_no": "No",
  "school_answer_general_noidea": "No idea!",
  "school_answer_general_nowronganswer": "Oh, I chose another one...",
  "school_answer_general_nowunderstand": "Now I understand!",
  "school_answer_general_okay": "Okay!",
  "school_answer_general_okay?": "Okay..?",
  "school_answer_general_okaygo": "Okay, let's go!",
  "school_answer_general_okidoki": "Oki doki",
  "school_answer_general_superduper": "Super duper",
  "school_answer_general_tellme": "Tell me!",
  "school_answer_general_tellmemore": "Tell me more...",
  "school_answer_general_smart": "Smart!",
  "school_answer_general_sometimes": "Sometimes",
  "school_answer_general_thatcrazy": "That's crazy!",
  "school_answer_general_thatsmart": "That's smart!",
  "school_answer_general_true": "True",
  "school_answer_general_unresonable": "Unreasonable!",
  "school_answer_general_weird": "Weird!",
  "school_answer_general_why?": "Why?",
  "school_answer_general_yes": "Yes",
  "school_answer_general_yup": "Yup!",
  "school_answer_general_yesrightanswer": "Yay! Right answer!",
  "school_answer_general_smileycool": "😎",
  "school_answer_general_smileymoneyface": "🤑",
  "school_screen_button1": "Clear as day!",
  "school_screen_button2": "Raw materials?",
  "school_screen_button3": "It takes a long time!",
  "school_screen_button4": "Oh! that's why pants are more expensive",
  "school_screen_button5": "I don't want any more pants",
  "school_screen_button6": "But bread is tasty!",
  "school_screen_button7": "They didn't have fridges?!",
  "school_screen_button8": "Do you mean money?",
  "school_screen_button9": "Whale teeth? Grose!",
  "school_screen_button10": "Coins",
  "school_screen_button11": "A statue of me",
  "school_screen_button12": "Robux!",
  "school_screen_button13": "No! Robux!",
  "school_screen_button14": "I still like bread better",
  "school_screen_button15": "I have a lot of paper...",
  "school_screen_button16": "That's so funny!",
  "school_screen_button17": "Haha!",
  "school_screen_button18": "You could't pay with your phone?!",
  "school_screen_button19": "All the time",
  "school_screen_button20": "A card is cooler...",
  "school_screen_button21": "That's a bit stingy...",
  "school_screen_button22": "How do you use them then?",
  "school_screen_button23": "I have a bank card!",
  "school_screen_button24": "Oh, I want one...",
  "school_screen_button25": "I only deal with cash",
  "school_screen_button26": "Yeah, sure",
  "school_screen_button27": "My supporter!",
  "school_screen_button28": "I have a wallet but no money...",
  "school_screen_button29": "My wallet is full!",
  "school_screen_button30": "Who needs a wallet?",
  "school_screen_button31": "What's a budget?",
  "school_screen_button32": "I buy a lot of things",
  "school_screen_button33": "I save my money",
  "school_screen_button34": "I need to learn more about budgets later...",
  "school_screen_button35": "What more?",
  "school_screen_button36": "...a thing you borrow",
  "school_screen_button37": "...a thing you get for free",
  "school_screen_button38": "...is built from roblox",
  "school_screen_button39": "...a thing you buy",
  "school_screen_button40": "This was easy",
  "school_screen_button41": "Superhard!",
  "school_screen_button42": "Supply?",
  "school_screen_button43": "I've heard about that",
  "school_screen_button44": "What's that?",
  "school_screen_button45": "I'm ready",
  "school_screen_button46": "Okay, but what about value?",
  "school_screen_button47": "I have heard that!",
  "school_screen_button48": "I haven't heard that...",
  "school_screen_button49": "I've said that myself!",
  "school_screen_button50": "No idea",
  "school_screen_button51": "No more difficult words...",
  "school_screen_button52": "They are not THAT hard",
  "school_screen_button53": "30pb? SO worth it",
  "school_screen_button54": "Now I want ice cream",
  "school_screen_button55": "Ice cream is always valuable",
  "school_screen_button56": "Lets do it!",
  "school_screen_button57": "I think I understand",
  "school_screen_button58": "I still don't understand!",
  "school_screen_button59": "I eat apples all seasons",
  "school_screen_button60": "I don't like apples",
  "school_screen_button61": "Yes well, transportation is expensive",
  "school_screen_button62": "I only eat cheap apples",
  "school_screen_button63": "I want domestic apples!",
  "school_screen_button64": "Pears for life!",
  "school_screen_button65": "Okay, so the opposite?",
  "school_screen_button66": "I want things for free!",
  "school_screen_button67": "Think I understand the difference",
  "school_screen_button68": "I get that! Who wouldnt want one?",
  "school_screen_button69": "Don't care about consoles",
  "school_screen_button70": "Would cue for a long time for the new one",
  "school_screen_button71": "Just read a book!",
  "school_screen_button72": "Always want the new one!",
  "school_screen_button73": "Happy with the older model",
  "school_screen_button74": "Okay, supply large = price low",
  "school_screen_button75": "Wait...",
  "school_screen_button76": "Okay, now I understand better",
  "school_screen_button77": "I think I need to redo this again",
  "school_screen_button78": "It's not that hard?",
  "school_screen_button79": "It was tricky!",
  "school_screen_button80": "It's good!",
  "school_screen_button81": "It's bad!",
  "school_screen_button82": "It depends!",
  "school_screen_button83": "Don't get the difference",
  "school_screen_button84": "I remember all prices!",
  "school_screen_button85": "Don't remember any",
  "school_screen_button86": "I know some prices",
  "school_screen_button87": "I always compare",
  "school_screen_button88": "I just buy stuff",
  "school_screen_button89": "I don't know what I do",
  "school_screen_button90": "I only shop online",
  "school_screen_button91": "Are there fair prices?",
  "school_screen_button92": "I want pizza instead!",
  "school_screen_button93": "Yes! raw materiels and time",
  "school_screen_button94": "Ice cream is unhealthy?",
  "school_screen_button95": "Aren't they..?",
  "school_screen_button96": "Absolutely not!",
  "school_screen_button97": "mmm... huh?",
  "school_screen_button98": "Yes, pizza is pricey",
  "school_screen_button99": "No, I thought about that",
  "school_screen_button100": "The stand closest",
  "school_screen_button101": "The stand further away",
  "school_screen_button102": "So worth it!",
  "school_screen_button103": "I want the cheapest ones",
  "school_screen_button104": "This is messy",
  "school_screen_button105": "I just want food",
  "school_screen_button106": "- ",
  "school_picture_title_apple": "Apple",
  "school_picture_title_backpack": "Backpack",
  "school_picture_title_candy1": "Bag of Candy",
  "school_picture_title_basketball1": "Basketball",
  "school_picture_title_bread1": "Bread",
  "school_picture_title_chocolate": "Chocolate",
  "school_picture_title_computer1": "Computer",
  "school_picture_title_pants1": "Designer jeans",
  "school_picture_title_diamond1": "Diamond",
  "school_picture_title_flippers": "Flippers",
  "school_picture_title_headphones2": "Head phones",
  "school_picture_title_icecream": "Ice cream",
  "school_picture_title_icehockeystick": "Ice hockey stick",
  "school_picture_title_jeans": "Jeans",
  "school_picture_title_movieticket": "Movie ticket",
  "school_picture_title_pizza1": "Pizza",
  "school_picture_title_scooter": "Scooter",
  "school_picture_title_smartphone": "Smartphone",
  "school_picture_title_smartwatch": "Smartwatch",
  "school_picture_title_sneakers": "Sneakers",
  "school_challenge_1_title": "Challenge 1",
  "school_challenge_1_subtitle": "Barter",
  "school_challenge_2_title": "Challenge 2",
  "school_challenge_2_subtitle": "Shop til' you drop",
  "school_challenge_3_title": "Challenge 3",
  "school_challenge_3_subtitle": "Money today",
  "school_challenge_boldheader_inorcost": "Is it an income\nor a cost?",
  "school_challenge_boldheader_torf": "True or false?",
  "school_challenge_boldheader_worthmore": "What is worth more?",
  "school_challenge_boldheader_1": "What is a raw material for pants?",
  "school_challenge_boldheader_2": "What is NOT a product?",
  "school_challenge_boldheader_3": "What is NOT a raw material for bread?",
  "school_challenge_boldheader_supplydemand": "Is it about supply\nor demand?",
  "school_challenge_1_text1": "Pants are more expensive than bread because the raw materials are more expensive.",
  "school_challenge_1_text2": "Bread is more expensive than pants because baking takes a longer time than sewing.",
  "school_challenge_1_text3": "In the past you couldn't exchange meat for anything.",
  "school_challenge_1_text4": "Pants were the most expensive thing in the past, because people just decided it that way.",
  "school_challenge_1_text5": "A laptop is more expensive than bread because the parts of the computer are expensive while flour is cheap.",
  "school_challenge_3_text1": "Phone bill",
  "school_challenge_3_text2": "About 10 years ago people didn't use as much digital money, you payed with coins and bills everywhere.",
  "school_challenge_3_text3": "Buying a phone",
  "school_challenge_3_text4": "Digital payments with the phone are new, they didn't exist when your parents were children.",
  "school_challenge_3_text5": "Getting allowance",
  "school_challenge_3_text6": "Money just shows up in the bank. You can take out how much you like. For free!",
  "school_challenge_3_text7": "Drinking a soda and eating a cinnamon bun in a café",
  "school_challenge_3_text8": "You make a budget to invest money, for a long time.",
  "school_challenge_3_text9": "Work salary",
  "school_challenge_3_text10": "It's not important to know how much money you have at all. ",
  "school_challenge_4_text1": "Objective value is often pretty close to the price of the product.",
  "school_challenge_4_text2": "How much there is of something or how easy it is to get is called; Supply.",
  "school_challenge_4_text3": "Cost and value are the same thing.",
  "school_challenge_4_text4": "A product is something you lend someone.",
  "school_challenge_4_text5": "How many that want the product or how much people want it is called; demand.",
  "school_challenge_4_text6": "Something is subjective when you see it from your own point of view. When you have an opinion about it.",
  "school_challenge_4_text7": "The price of a product is set only by adding the cost of the raw materials.",
  "school_challenge_4_text8": "There are a lot of running shoes in the store.",
  "school_challenge_4_text9": "It is summer and high season for strawberries.",
  "school_challenge_4_text10": "There is snow out and everyone want winter boots.",
  "school_challenge_4_text11": "A factory made too many beanies and now there are more of them in stores.",
  "school_challenge_4_text12": "There are less of a new game in the stores than customers that want to buy it.",
  "school_challenge_4_text13": "There is a new model of a smartphone coming out and people want to buy it.",
  "school_challenge_4_text14": "If the demand is big \nsellers can set a higher price.",
  "school_challenge_4_text15": "If the demand is small \nsellers can set a lower price.",
  "school_challenge_4_text16": "If the supply is large \nsellers lower their price.",
  "school_challenge_4_text17": "If the supply is large \nsellers set a higher price.",
  "school_challenge_button_true": "True",
  "school_challenge_button_false": "False",
  "school_challenge_button_income": "Income",
  "school_challenge_button_cost": "Cost",
  "school_challenge_button_supply": "Supply",
  "school_challenge_button_demand": "Demand",
  "school_challenge_button_1": "Roblox",
  "school_challenge_button_2": "Lamp stand",
  "school_challenge_button_3": "Flour",
  "school_challenge_button_4": "Thread",
  "school_challenge_button_5": "Library book",
  "school_challenge_button_6": "Skateboard in online shop",
  "school_challenge_button_7": "Water",
  "school_challenge_button_8": "Candy",
  "school_challenge_button_9": "Flour",
  "school_challenge_button_10": "Yeast",
  "school_challenge_bank_title": "Pay for the gadget!",
  "school_challenge_bank1_title1": "Pay for the pen!",
  "school_challenge_bank1_title2": "Pay for the basketball!",
  "school_challenge_bank1_title3": "Pay for the ice cream!",
  "school_challenge_bank1_title4": "Pay for the bag of candy!",
  "school_challenge_bank1_title5": "Pay for the jeans!",
  "school_challenge_bank1_title6": "Pay for the headphones!",
  "school_challenge_bank1_title7": "Pay for the pizza!",
  "school_challenge_bank1_title8": "Pay for the game!",
  "school_challenge_bank1_title9": "Pay for the computer!",
  "school_challenge_bank1_title10": "Pay for the sneakers!",
  "school_challenge_bank_hint": "Drag the money here",
  "school_challenge_select_multiple1_title1": "Choose the alternatives that should be cheaper than a backpack that costs 500pb!",
  "school_challenge_select_multiple1_title2": "Choose the alternatives that should be more expensive than an ice hockey stick that costs 300pb!",
  "school_challenge_select_multiple1_title3": "Choose the alternatives that should be cheaper than a basketball that costs 500pb!",
  "school_challenge_select_multiple1_title4": "Choose the alternatives that should be more expensive than a smartphone that costs 6000pb!",
  "school_challenge_select_multiple1_title5": "Choose the alternatives that should be cheaper than sneakers that cost 1000pb!",
  "school_challenge_select_multiple1_title6": "Choose the cheapest and most expensive ice cream!",
  "school_challenge_select_multiple1_title7": "Choose the cheapest and most expensive backpack!",
  "school_challenge_select_multiple1_title8": "Choose the cheapest and most expensive pizza!",
  "school_challenge_select_multiple1_title9": "Choose the cheapest and most expensive apple!",
  "school_challenge_select_multiple1_title10": "Choose the cheapest and most expensive smartphone!",
  "school_do_again": "Redo",
  "school_locked": "Locked",
  "school_start": "Start",
  "school_challenge": "Challenge",
  "school_to_challenge": "To the challenge",
  "school_redo_challenge": "Do challenge again",
  "school_start_story": "To the story",
  "school_go_to_chapters": "To chapter map",
  "school_go_back_to_chapters": "Back to chapter map",
  "shool_xp_value": "%1$d XP",
  "school_challenge_title": "Ready for the challenge?",
  "school_challenge_subtitle": "Good job! Now you can do the challenge to practice. Remember that you can always redo the story if you don't recall everything.",
  "school_challenge_grade_failed": "You can do better than that. Try redoing the story!",
  "school_challenge_grade_bronze": "You made it!\nGo to the next story to continue learning.",
  "school_challenge_grade_silver": "Good work!\nGo to the next story to continue learning.",
  "school_challenge_grade_gold": "Excellent!!!\nGo to the next story to continue learning.",
  "school_piggy_chapters_title": "Here's an overview of all the chapters",
  "school_piggy_chapters_subtitle": "Click on a chapter to see more! The XP to the left are earned here in Superskills Adventure.",
  "school_piggy_lessons_title": "These are all the parts of the chapter",
  "school_piggy_lessons_subtitle": "Read the stories and do the challenges! What happens next is a secret for now...",
  "school_skip_tutorial": "Skip tutorial",
  "school_general_lets_go": "Let’s go!",
  "school_general_tutorial_text_1": "Hey! I’ve been waiting for you to come here. This is where I teach you real money skills. Let me explain...",
  "school_general_tutorial_text_2": "To get rich, you need to learn some hacks on how to handle money wisely. Lucky for you, I know a lot.",
  "school_general_tutorial_text_3": "In here, I’ll teach you loads of stuff you need to know about money. And the more you learn, the bigger the perks!",
  "school_general_tutorial_text_4": "Are you ready? I hope so! And hey - whenever you need help: just click on me and I’ll explain.",
  "school_start_earn_xp": "Start collecting XP in the Superskills Adventure!",
  "school_earn_more_xp": "Collect more XP in the Superskills Adventure!",
  "school_no_more_xp_to_earn": "No more XP to collect in the Superskills Adventure!",
  "school_click_to_get_started": "Click here to get started",
  "school_continue_on_chapter": "Continue on chapter %1$d",
  "school_beat_your_old_scores": "Try to beat your old scores",
  "school_redo_chapters_anyway": "Redo the chapters anyway",
  "school_xp_value": "%1$d XP",
  "school_xp_value_out_of": "%1$d/%2$d XP",
  "school_shop_intro_title": "Welcome to the Gimi store! It’s time to shop.",
  "school_shop_intro_subtitle": "Here in Superskills Adventure we use a currency called Piggybucks (PB). Currency is another word for money.",
  "school_chapter_disabled_title": "This chapter isn’t released yet",
  "school_chapter_disabled_subtitle": "Good things comes to those who wait. Redo the other chapters while waiting!",
  "school_lesson_disabled_title": "This part is locked until you’ve completed the previous one",
  "school_lesson_disabled_subtitle": "You’re doing so good, keep up with that!",
  "school_undo": "Undo",
  "school_rocket_test": "Rocket test",
  "school_chapter_number": "Chapter %1$d",
  "school_start_rocket_test": "Start rocket test",
  "school_rocket_gas_liter": "%1$d L",
  "school_rocket_correct_answer": "Correct!",
  "school_rocket_wrong_answer": "Wrong answer",
  "school_yes_i_will": "Yes, I will!"
}