{
  "dictionary_chapter_1_barter": "PLZ_TRANSLATE Byteshandel",
  "dictionary_chapter_1_barter_description": "PLZ_TRANSLATE Att byta en vara eller produkt mot en annan. Innan pengar fanns handlade man saker genom byteshandel.",
  "dictionary_chapter_1_rawmaterials": "PLZ_TRANSLATE Råvaror",
  "dictionary_chapter_1_rawmaterials_description": "PLZ_TRANSLATE The parts or materials a product consists of. The raw materials are often converted to become a product. For example, bread consists of raw materials such as yeast, flour and salt. They are converted by mixing and baking to become the product bread.",
  "dictionary_chapter_1_legaltender": "PLZ_TRANSLATE Legal tender",
  "dictionary_chapter_1_legaltender_description": "PLZ_TRANSLATE Something you pay with. Money is a kind of legal tender, bank cards too. Legal tender in a country is something that the state decided should be accepted as payment in that country.",
  "dictionary_chapter_1_balance": "PLZ_TRANSLATE saldo",
  "dictionary_chapter_1_balance_description": "PLZ_TRANSLATE How much money you have available in your account or bank card at the time. It is what you have after adding income, and subtracting spending. ",
  "dictionary_chapter_1_budget": "PLZ_TRANSLATE Budget",
  "dictionary_chapter_1_budget_description": "PLZ_TRANSLATE A calculation of upcoming income and expenses to be able to plan your savings and spending",
  "dictionary_chapter_1_income": "PLZ_TRANSLATE Income",
  "dictionary_chapter_1_income_description": "PLZ_TRANSLATE The money you get or earn. It can be the salary you get from work, but other things are included as well, such as: inheritance or return from shares. That is, all the money that comes in over a period of time.",
  "dictionary_chapter_1_expense": "PLZ_TRANSLATE Expense",
  "dictionary_chapter_1_expense_description": "PLZ_TRANSLATE The money you spend. It can be bills you pay, things you buy or or services you pay for. All the costs you have during a given period.",
  "dictionary_chapter_2_product": "PLZ_TRANSLATE Product",
  "dictionary_chapter_2_product_description": "PLZ_TRANSLATE A product or service you can buy. Companies create and produce products for sale, we as consumers can then buy these.",
  "dictionary_chapter_2_supply": "PLZ_TRANSLATE Supply",
  "dictionary_chapter_2_supply_description": "PLZ_TRANSLATE The amount of something that is available for purchase. This means all products and services that are ready for sale. If the supply of an item is large, there is a lot of it and it is easy to get hold of.",
  "dictionary_chapter_2_demand": "PLZ_TRANSLATE Demand",
  "dictionary_chapter_2_demand_description": "PLZ_TRANSLATE The product or services that customers want and are willing to buy. If the demand for a product is large, many people want to buy it.",
  "dictionary_chapter_2_subjectivevalue": "PLZ_TRANSLATE Subjective value",
  "dictionary_chapter_2_subjectivevalue_description": "PLZ_TRANSLATE What something is worth based on personal opinions, feelings and a person's point of view. For example, a computer game may be worth more to Alex than to Tiffany, because Alex has none, but Tiffany already has many.",
  "dictionary_chapter_2_objectivevalue": "PLZ_TRANSLATE Objective value",
  "dictionary_chapter_2_objectivevalue_description": "PLZ_TRANSLATE What something is worth based on facts and a general point of view. Not based on personal opinions or a person's point of view. For example, the subjective value of a computer game may vary between Alex and Tiffany, while the objective value would not vary.",
  "dictionary_chapter_3_currency": "PLZ_TRANSLATE Valuta",
  "dictionary_chapter_3_currency_description": "PLZ_TRANSLATE Egentligen ett annat ord för pengar. När man pratar om utländsk valuta så handlar det om de pengar ett visst land använder som betalmedel. De flesta länder i världen har en egen centraliserad valuta, men vissa länder använder samma valuta som andra länder, t.ex. Euro (€). Det finns också Kryptovalutor.",
  "dictionary_chapter_3_centralized": "PLZ_TRANSLATE Centralized",
  "dictionary_chapter_3_centralized_description": "PLZ_TRANSLATE A currency where the value is regulated and guaranteed by a certain country's government. The appearance of the money and and how much is manufactured is also regulated and controlled by that state. The opposite of decentralized currency.",
  "dictionary_chapter_3_currencyexchange": "PLZ_TRANSLATE Currency Exchange",
  "dictionary_chapter_3_currencyexchange_description": "PLZ_TRANSLATE Currencies have different value. The exchange rate is the currency's price in comparison with other countries' currencies. If a currency has an exchange rate of 1.5 and you want to exchange 100 of your currency, it means that you have to give 1.5 times your currency to get 100 of the other. So 100 x 1.5 = 150, you have to pay 150 of your own currency to get 100 of the other.",
  "dictionary_chapter_3_cryptocurrency": "PLZ_TRANSLATE Cryptocurrency",
  "dictionary_chapter_3_cryptocurrency_description": "PLZ_TRANSLATE A digital currency that is not centralized, meaning not controlled by any state. The value of it is instead based on trust between users of the currency.",
  "dictionary_chapter_3_decentralized": "PLZ_TRANSLATE Decentralized",
  "dictionary_chapter_3_decentralized_description": "PLZ_TRANSLATE The opposite of centralized currency. It is not regulated by a state and its value is not guaranteed by the state.",
  "dictionary_chapter_3_hyperinflation": "PLZ_TRANSLATE Hyperinflation",
  "dictionary_chapter_3_hyperinflation_description": "PLZ_TRANSLATE An economic situation in a country where prices are rising extremely fast and money loses its value. Can happen when a country produces too much money.",
  "dictionary_chapter_3_p2psystem": "PLZ_TRANSLATE Peer-to-peer",
  "dictionary_chapter_3_p2psystem_description": "PLZ_TRANSLATE Also called P2P system. A system where something is sent or exchanged directly between users, without anyone else's interference. Cryptocurrency is a financial peer-to-peer system, as the money is sent between users directly without the involvement of a bank.",
  "dictionary_chapter_4_entrepreneur": "PLZ_TRANSLATE Entrepreneur",
  "dictionary_chapter_4_entrepreneur_description": "PLZ_TRANSLATE An enterprising person who drives innovative ideas and often has his own companies to sell the product of his idea. The product can be both services and goods.",
  "dictionary_chapter_4_consultant": "PLZ_TRANSLATE Consultant",
  "dictionary_chapter_4_consultant_description": "PLZ_TRANSLATE An expert in a specific subject who works with giving advice in their field or doing project-based work for other companies. They are not employed by the company but is paid for the service they sell.",
  "dictionary_chapter_5_service": "PLZ_TRANSLATE Service",
  "dictionary_chapter_5_service_description": "PLZ_TRANSLATE A job you pay someone to do for you. For example, a repair, a consultation or a telephone subscription. Things you buy that are not a physical thing.",
  "dictionary_chapter_5_intrest": "PLZ_TRANSLATE Interest",
  "dictionary_chapter_5_intrest_description": "PLZ_TRANSLATE A percentage calculated on a sum of money. You can get paid interest or pay interest. In a savings account, you get interest paid by the bank, but if you borrow money, it is you who pays interest to the bank instead. It is calculated on the sum of saved or borrowed money.",
  "dictionary_chapter_5_addition": "PLZ_TRANSLATE Addition",
  "dictionary_chapter_5_addition_description": "PLZ_TRANSLATE A way of calculating using mathematics where you sum up numbers. For example. 3 + 2 = 5. In everyday life one often says ‘plus’ or ‘add’.",
  "dictionary_chapter_5_debt": "PLZ_TRANSLATE Debt",
  "dictionary_chapter_5_debt_description": "PLZ_TRANSLATE To owe someone something. When it comes to finances, it is that you owe someone money. It does not matter if you owe it to your friend, a company or the state. If you owe money, you are ‘in debt’ or ‘have a debt’.",
  "dictionary_chapter_5_subtraction": "PLZ_TRANSLATE Subtraction",
  "dictionary_chapter_5_subtraction_description": "PLZ_TRANSLATE A way of calculating using mathematics where you calculate the difference between numbers. For example. 3 - 2 = 1. In everyday life one often says ‘removing’ or ‘minus’.",
  "dictionary_chapter_5_buffer": "PLZ_TRANSLATE Buffer",
  "dictionary_chapter_5_buffer_description": "PLZ_TRANSLATE A store of something that is put away to have it in case you need it. It is a 'just in case' storage, to have something to fall back on. A savings buffer is a store of saved money in case an unexpected cost would arise.",
  "dictionary_chapter_5_bonus": "PLZ_TRANSLATE Bonus",
  "dictionary_chapter_5_bonus_description": "PLZ_TRANSLATE a percentage of your saved money that your parents can pay you as a reward for saving through the Gimi app. It works like a savings rate at the bank.",
  "dictionary_chapter_6_invoice": "PLZ_TRANSLATE Invoice",
  "dictionary_chapter_6_invoice_description": "PLZ_TRANSLATE A bill from a person or company for a purchase that has been made. It is often used when ordering or shopping online or when you pay in arrears.",
  "dictionary_chapter_6_ocrnumber": "PLZ_TRANSLATE OCR-number",
  "dictionary_chapter_6_ocrnumber_description": "PLZ_TRANSLATE A unique series of numbers that is an identification number for a company to be able to track who pays a certain invoice sent. You write the number when you pay the invoice so you can see which invoice has been paid and who paid it.",
  "dictionary_chapter_6_directdebit": "PLZ_TRANSLATE Direct debit",
  "dictionary_chapter_6_directdebit_description": "PLZ_TRANSLATE A way to pay invoices where the money is automatically deducted from one of your bank accounts every month, on the invoice due date. You agree to this and then do not have to remember to pay every month because it is done automatically.",
  "dictionary_chapter_6_duedate": "PLZ_TRANSLATE Due date",
  "dictionary_chapter_6_duedate_description": "PLZ_TRANSLATE A due date is the day something should be done. A due date for invoices is the date on which it must be repaid. All invoices have a due date. The date is when the money must have reached the seller, so you often need to pay some days in advance for the money to be transferred in time.",
  "dictionary_chapter_6_bankgiro": "PLZ_TRANSLATE Bankgiro",
  "dictionary_chapter_6_bankgiro_description": "PLZ_TRANSLATE An account ‘address’ used for payments. Bankgiro and plusgiro work in the same way. It is a number you use when paying bills which is linked to a specific company’s bank account.",
  "dictionary_chapter_6_plusgiro": "PLZ_TRANSLATE Plusgiro",
  "dictionary_chapter_6_plusgiro_description": "PLZ_TRANSLATE An account ‘address’ used for payments. Bankgiro and plusgiro work in the same way. It is a number you use when paying bills which is linked to a specific company’s bank account.",
  "dictionary_chapter_7_liableforpayment": "PLZ_TRANSLATE Liable for payment",
  "dictionary_chapter_7_liableforpayment_description": "PLZ_TRANSLATE To have entered into a purchase agreement or have a debt that you have to pay.",
  "dictionary_chapter_7_debtcollectionagency": "PLZ_TRANSLATE Debt collection agency",
  "dictionary_chapter_7_debtcollectionagency_description": "PLZ_TRANSLATE A company that works with helping companies collect the debts that someone hasn’t paid. If a company or a regular person haven’t paid their bills, they can receive payment claims from debt collection agencies, and they still owe the company they bought from to begin with.",
  "dictionary_chapter_7_enforcementauthority": "PLZ_TRANSLATE The Enforcement Authority",
  "dictionary_chapter_7_enforcementauthority_description": "PLZ_TRANSLATE A government agency that exists to support those who are in debt and/or unable to pay. They also help companies and people to get paid if someone owes them.",
  "dictionary_chapter_7_paymentremark": "PLZ_TRANSLATE Payment remark",
  "dictionary_chapter_7_paymentremark_description": "PLZ_TRANSLATE a note at a credit reference agency that a person is considered an unreliable payer, as they have an unpaid debt with the Enforcement Authority.",
  "dictionary_chapter_7_paymentdemand": "PLZ_TRANSLATE Payment demand",
  "dictionary_chapter_7_paymentdemand_description": "PLZ_TRANSLATE Is sent by debt collection agencies. If a bill is not paid despite reminders, a debt collection agency can take over and try to get the person to pay the debt by sending a demand for payment.",
  "dictionary_chapter_7_dispute": "PLZ_TRANSLATE Dispute",
  "dictionary_chapter_7_dispute_description": "PLZ_TRANSLATE To protest or speak out. You can, for example, protest if you get an invoice for something you have not bought. You then dispute that invoice because you do not think you are liable to pay.",
  "dictionary_chapter_7_creditreferenceagency": "PLZ_TRANSLATE Credit reference agency",
  "dictionary_chapter_7_creditreferenceagency_description": "PLZ_TRANSLATE A company that does credit references on people and companies who want to borrow money or buy something in installments. The information is given to the company that is going to lend or sell, so they can see if the person usually pays their debts. This protects us consumers from borrowing or buying more than we can afford.",
  "dictionary_chapter_7_creditreference": "PLZ_TRANSLATE credit reference",
  "dictionary_chapter_7_creditreference_description": "PLZ_TRANSLATE A credit reference is a risk assessment of people’s ability to, for example, pay their bills or make loan payments. It’s based on how they’ve handled their payments in the past and what their finances look like right now.",
  "dictionary_chapter_7_creditrisk": "PLZ_TRANSLATE Credit risk",
  "dictionary_chapter_7_creditrisk_description": "PLZ_TRANSLATE A credit risk is often included in a credit reference and is based on a person's financial history and current situation. This is a number between 0.1 and 99.9 and measures in percent how great the risk is that a person will receive a payment remark within a year. A low credit risk means that the person handle their payments and that companies can trust that they will pay.",
  "dictionary_chapter_7_ininstallments": "PLZ_TRANSLATE In installments",
  "dictionary_chapter_7_ininstallments_description": "PLZ_TRANSLATE Paying an item after you have received it by dividing the payment into smaller parts over a period of time, often extra interest and fees are added.",
  "dictionary_chapter_8_investment": "PLZ_TRANSLATE Investment",
  "dictionary_chapter_8_investment_description": "PLZ_TRANSLATE Putting money into something with the hope that it will lead to more money in the future. It is often a matter of buying something for a certain price, waiting for an increase in value and then selling it for a higher price and making a profit.",
  "dictionary_chapter_8_dividend": "PLZ_TRANSLATE Dividend",
  "dictionary_chapter_8_dividend_description": "PLZ_TRANSLATE Money from part of the profit a company has made in one year, which they can pay out to their shareholders. As a shareholder, this is one of the ways you can make money owning shares.",
  "dictionary_chapter_8_return": "PLZ_TRANSLATE Return",
  "dictionary_chapter_8_return_description": "PLZ_TRANSLATE vinsten i pengar man kan få från en investering. Motsatsen är förlust, då har man förlorat pengar på sin investering.",
  "dictionary_chapter_8_share": "PLZ_TRANSLATE Share",
  "dictionary_chapter_8_share_description": "PLZ_TRANSLATE a small part of a business you can buy. When you have shares, you own a small part of the company. Selling shares supports the company, as they receive money. And the shareholder gets in return that they can take part of the money that the company earns.",
  "dictionary_chapter_8_risk": "PLZ_TRANSLATE Risk",
  "dictionary_chapter_8_risk_description": "PLZ_TRANSLATE the probability that something negative or unwanted will happen. Chance is often seen as the opposite, ie the probability that something positive and desired happens.",
  "dictionary_chapter_8_spreadingrisk": "PLZ_TRANSLATE Spreading the risk",
  "dictionary_chapter_8_spreadingrisk_description": "PLZ_TRANSLATE To spread your risk. In investing, it is buying shares in several different companies to spread and minimize the risk of losing all the invested money.",
  "dictionary_chapter_8_fund": "PLZ_TRANSLATE Fund",
  "dictionary_chapter_8_fund_description": "PLZ_TRANSLATE A portfolio or collection of shares from several companies that you can buy as a whole. Is an easy way of spreading the risk when investing.",
  "dictionary_chapter_8_fundmanager": "PLZ_TRANSLATE Fund manager",
  "dictionary_chapter_8_fundmanager_description": "PLZ_TRANSLATE Has responsibility for taking care of funds for a customer. They manage where the customer’s money is to be invested in the funds, so the customer does not have to keep track of it themselves.",
  "dictionary_gimiappen_gimicard": "PLZ_TRANSLATE The Gimi card",
  "dictionary_gimiappen_gimicard_description": "PLZ_TRANSLATE The Gimi card is a prepaid card you can order to handle real money and shop with your weekly allowance."
}