{
  "dictionary_chapter_1_barter": "Ανταλλαγή",
  "dictionary_chapter_1_barter_description": "Για να ανταλλάξετε ένα αντικείμενο ή ένα προϊόν με ένα άλλο. Πριν από την ύπαρξη χρημάτων, οι αγορές γίνονταν με απευθείας διαπραγμάτευση τους.",
  "dictionary_chapter_1_rawmaterials": "Πρώτες ύλες",
  "dictionary_chapter_1_rawmaterials_description": "Τα μέρη ή τα υλικά από τα οποία αποτελείται ένα προϊόν. Οι πρώτες ύλες συχνά μετατρέπονται σε προϊόν. Για παράδειγμα, το ψωμί αποτελείται από πρώτες ύλες όπως μαγιά, αλεύρι και αλάτι. Αυτά μετατρέπονται σε προϊόν με το ψήσιμο σε ένα ψωμί.",
  "dictionary_chapter_1_legaltender": "Νόμιμη προσφορά",
  "dictionary_chapter_1_legaltender_description": "Κάτι με το οποίο πληρώνεις. Τα χρήματα είναι ένα είδος νόμιμου χρήματος, καθώς και οι τραπεζικές κάρτες. Οι χώρες αποφασίζουν οι ίδιες τι γίνεται αποδεκτό ως πληρωμή σε αυτήν τη χώρα.",
  "dictionary_chapter_1_balance": "Υπόλοιπο",
  "dictionary_chapter_1_balance_description": "Πόσα χρήματα έχετε διαθέσιμα στον λογαριασμό ή την τραπεζική σας κάρτα τη δεδομένη στιγμή.",
  "dictionary_chapter_1_budget": "Προϋπολογισμός",
  "dictionary_chapter_1_budget_description": "Υπολογισμός επερχόμενων εσόδων και εξόδων για να μπορείτε να προγραμματίσετε τις αποταμιεύσεις και τις δαπάνες σας.",
  "dictionary_chapter_1_income": "Εισόδημα",
  "dictionary_chapter_1_income_description": "Τα χρήματα που παίρνετε ή κερδίζετε. Μπορεί να είναι ο μισθός που παίρνετε από την εργασία, αλλά μπορεί επίσης να είναι άλλα πράγματα, όπως κληρονομιά ή επιστροφή από αποθέματα.",
  "dictionary_chapter_1_expense": "Έξοδα",
  "dictionary_chapter_1_expense_description": "Τα χρήματα που ξοδεύετε. Μπορεί να είναι λογαριασμοί που πληρώνετε, πράγματα που αγοράζετε ή υπηρεσίες για τις οποίες πληρώνετε.",
  "dictionary_chapter_2_finance": "Οικονομικά",
  "dictionary_chapter_2_finance_description": "Η λέξη χρηματοδότηση ή οικονομία σημαίνει σχεδόν το ίδιο πράγμα: τον κόσμο του χρήματος. Είναι η μελέτη ή η εξέταση του τρόπου με τον οποίο χώρες, άτομα ή εταιρείες κερδίζουν, αποταμιεύουν και ξοδεύουν χρήματα.",
  "dictionary_chapter_2_product": "Προϊόν",
  "dictionary_chapter_2_product_description": "Ένα προϊόν ή υπηρεσία που μπορείτε να αγοράσετε. Οι εταιρείες δημιουργούν και παράγουν προϊόντα προς πώληση που μπορούν να αγοράσουν οι καταναλωτές.",
  "dictionary_chapter_2_supply": "Προμήθεια",
  "dictionary_chapter_2_supply_description": "Το συνολικό ποσό ενός συγκεκριμένου προϊόντος ή υπηρεσίας που είναι διαθέσιμο προς πώληση. Εάν η προσφορά ενός προϊόντος ή υπηρεσίας είναι μεγάλη, υπάρχει μεγάλη ποσότητα και είναι εύκολο να το αποκτήσετε.",
  "dictionary_chapter_2_demand": "Ζήτηση",
  "dictionary_chapter_2_demand_description": "Η επιθυμία του καταναλωτή να αγοράσει ένα συγκεκριμένο προϊόν ή υπηρεσία. Εάν η ζήτηση για ένα προϊόν ή μια υπηρεσία είναι μεγάλη, πολλοί άνθρωποι θέλουν να το αγοράσουν.",
  "dictionary_chapter_2_subjectivevalue": "Υποκειμενική τιμή",
  "dictionary_chapter_2_subjectivevalue_description": "Τι αξίζει κάτι με βάση τις προσωπικές απόψεις, τα συναισθήματα και την άποψη ενός ατόμου. Για παράδειγμα, ένα παιχνίδι υπολογιστή μπορεί να αξίζει περισσότερο για τον Alex παρά για την Tiffany, επειδή ο Alex δεν έχει κανένα, αλλά η Tiffany έχει ήδη πολλά.",
  "dictionary_chapter_2_objectivevalue": "Αντικειμενική τιμή",
  "dictionary_chapter_2_objectivevalue_description": "Τι αξίζει κάτι με βάση τα γεγονότα και μια γενική άποψη. Δεν βασίζεται σε προσωπικές απόψεις ή την άποψη ενός ατόμου. Για παράδειγμα, η υποκειμενική αξία ενός παιχνιδιού υπολογιστή μπορεί να διαφέρει μεταξύ του Alex και της Tiffany, ενώ η Η αντικειμενική αξία δεν θα διέφερε",
  "dictionary_chapter_3_currency": "Νόμισμα",
  "dictionary_chapter_3_currency_description": "Μια άλλη λέξη για τα χρήματα. Όταν μιλάτε για ξένο νόμισμα, μιλάτε για τα χρήματα που χρησιμοποιεί μια συγκεκριμένη χώρα ως νόμιμο χρήμα. Οι περισσότερες χώρες στον κόσμο έχουν το δικό τους κεντρικό νόμισμα, αλλά ορισμένες χώρες μοιράζονται το ίδιο νόμισμα, π.χ. ευρώ (€). Υπάρχουν και κρυπτονομίσματα.",
  "dictionary_chapter_3_centralized": "Συγκεντρωτική",
  "dictionary_chapter_3_centralized_description": "Ένα νόμισμα στο οποίο η αξία ρυθμίζεται και εγγυάται η κυβέρνηση μιας συγκεκριμένης χώρας. Η εμφάνιση των χρημάτων και το ποσό που παράγονται ρυθμίζονται και ελέγχονται επίσης από αυτήν την κυβέρνηση. Είναι το αντίθετο του αποκεντρωμένου νομίσματος.",
  "dictionary_chapter_3_currencyexchange": "Ανταλλαγή νομίσματος",
  "dictionary_chapter_3_currencyexchange_description": "Τα νομίσματα έχουν διαφορετικές αξίες. Η ισοτιμία είναι η τιμή του νομίσματος σε σύγκριση με τα νομίσματα άλλων χωρών. Εάν ένα νόμισμα έχει ισοτιμία 1,5 και θέλετε να ανταλλάξετε 100 από το νόμισμά σας, σημαίνει ότι πρέπει να δώστε 1,5 φορές το νόμισμά σας για να πάρετε 100 από το άλλο. Άρα 100 x 1,5 = 150, πρέπει να πληρώσετε 150 από το δικό σας νόμισμα για να πάρετε 100 από το άλλο.",
  "dictionary_chapter_3_decentralized": "Αποκεντρωμένη",
  "dictionary_chapter_3_decentralized_description": "Το αντίθετο του κεντρικού νομίσματος. Δεν ρυθμίζεται από ένα κράτος και η αξία του δεν είναι εγγυημένη από το κράτος.",
  "dictionary_chapter_3_hyperinflation": "Υπερπληθωρισμός",
  "dictionary_chapter_3_hyperinflation_description": "Μια οικονομική κατάσταση σε μια χώρα όπου οι τιμές αυξάνονται εξαιρετικά γρήγορα και το χρήμα χάνει την αξία του. Μπορεί να συμβεί όταν μια χώρα παράγει πάρα πολλά χρήματα.",
  "dictionary_chapter_3_p2psystem": "Peer-to-peer",
  "dictionary_chapter_3_p2psystem_description": "Ονομάζεται επίσης σύστημα P2P. Ένα σύστημα όπου κάτι αποστέλλεται ή ανταλλάσσεται απευθείας μεταξύ χρηστών, χωρίς την παρέμβαση κανενός άλλου. Το κρυπτονόμισμα είναι ένα οικονομικό σύστημα peer-to-peer, καθώς τα χρήματα αποστέλλονται μεταξύ των χρηστών απευθείας χωρίς τη συμμετοχή μια τράπεζα.",
  "dictionary_chapter_4_entrepreneur": "Επιχειρηματίας",
  "dictionary_chapter_4_entrepreneur_description": "Ένα επιχειρηματικό άτομο που οδηγεί καινοτόμες ιδέες και συχνά έχει τις δικές του εταιρείες για να πουλήσει το προϊόν της ιδέας του. Το προϊόν μπορεί να είναι τόσο υπηρεσίες όσο και αγαθά.",
  "dictionary_chapter_4_consultant": "Σύμβουλος",
  "dictionary_chapter_4_consultant_description": "Ένας εμπειρογνώμονας σε ένα συγκεκριμένο θέμα που εργάζεται με την παροχή συμβουλών στον τομέα του ή την εργασία βάσει έργου για άλλες εταιρείες. Δεν απασχολούνται από την εταιρεία αλλά αμείβονται για την υπηρεσία που πωλούν.",
  "dictionary_chapter_5_service": "Υπηρεσία",
  "dictionary_chapter_5_service_description": "Μια δουλειά που πληρώνεις κάποιον να κάνει για σένα. Για παράδειγμα, μια επισκευή, μια συμβουλή ή ένα σχέδιο κινητού τηλεφώνου. Πράγματα που αγοράζεις δεν είναι σωματικά.",
  "dictionary_chapter_5_intrest": "Επιτόκιο",
  "dictionary_chapter_5_intrest_description": "Ποσοστό που υπολογίζεται σε ένα χρηματικό ποσό. Μπορείτε να λάβετε τόκους ή να πληρώσετε τόκους. Σε έναν λογαριασμό ταμιευτηρίου, πληρώνεστε τόκους από την τράπεζα, αλλά εάν δανειστείτε χρήματα, είστε εσείς που πληρώνετε τόκους στο αντ' αυτού τράπεζα. Υπολογίζεται στο άθροισμα των αποταμιευθέντων ή δανεισμένων χρημάτων.",
  "dictionary_chapter_5_addition": "Προσθήκη",
  "dictionary_chapter_5_addition_description": "Ένας τρόπος υπολογισμού χρησιμοποιώντας μαθηματικά όπου αθροίζεις αριθμούς. Για παράδειγμα, 3 + 2 = 5. Στην καθημερινή ζωή κάποιος λέει συχνά 'συν' ή 'προσθήκη'",
  "dictionary_chapter_5_debt": "Χρέος",
  "dictionary_chapter_5_debt_description": "Το να χρωστάς σε κάποιον κάτι. Όσον αφορά τα οικονομικά, είναι ότι χρωστάς χρήματα σε κάποιον. Δεν έχει σημασία αν τα χρωστάς σε φίλο, σε εταιρεία ή στο κράτος. Αν χρωστάς χρήματα, είσαι 'σε χρέη' ή 'έχω χρέος'",
  "dictionary_chapter_5_subtraction": "Αφαίρεση",
  "dictionary_chapter_5_subtraction_description": "Ένας τρόπος υπολογισμού με χρήση μαθηματικών όπου υπολογίζετε τη διαφορά μεταξύ των αριθμών. Για παράδειγμα, 3 - 2 = 1. Στην καθημερινή ζωή κάποιος λέει συχνά 'αφαίρεση' ή 'μείον'",
  "dictionary_chapter_5_buffer": "Ρυθμιστής",
  "dictionary_chapter_5_buffer_description": "Ένα κατάστημα με κάτι που αφήνεται στην άκρη μέχρι να το χρειαστείτε. Είναι ένα κατάστημα 'για κάθε περίπτωση', για να έχετε κάτι στο οποίο μπορείτε να επιστρέψετε. Ένα buffer αποταμίευσης είναι ένα κατάστημα αποταμιευμένων χρημάτων σε περίπτωση απροσδόκητου κόστους θα προέκυπτε.",
  "dictionary_chapter_5_bonus": "Δώρο",
  "dictionary_chapter_5_bonus_description": "Ένα ποσοστό των αποταμιευθέντων χρημάτων σας που οι γονείς σας μπορούν να σας πληρώσουν ως ανταμοιβή για την αποταμίευση μέσω της εφαρμογής Gimi. Όσο περισσότερες αποταμιεύσεις έχετε, τόσο περισσότερα χρήματα λαμβάνετε. Λειτουργεί σαν επιτόκιο αποταμίευσης στην τράπεζα.",
  "dictionary_chapter_6_invoice": "Τιμολόγιο",
  "dictionary_chapter_6_invoice_description": "Λογαριασμός από άτομο ή εταιρεία για μια αγορά που έχει πραγματοποιηθεί. Χρησιμοποιείται συχνά όταν παραγγέλνετε ή πραγματοποιείτε ηλεκτρονικές αγορές ή όταν πληρώνετε εκ των υστέρων.",
  "dictionary_chapter_6_ocrnumber": "OCR-number",
  "dictionary_chapter_6_ocrnumber_description": "Μια μοναδική σειρά αριθμών που είναι ένας αριθμός αναγνώρισης για μια εταιρεία ώστε να μπορεί να παρακολουθεί ποιος πληρώνει ένα συγκεκριμένο τιμολόγιο που αποστέλλεται. Γράφετε τον αριθμό όταν πληρώνετε το τιμολόγιο, ώστε να μπορείτε να δείτε ποιο τιμολόγιο έχει πληρωθεί και ποιος το πλήρωσε",
  "dictionary_chapter_6_directdebit": "Άμεση χρέωση",
  "dictionary_chapter_6_directdebit_description": "Ένας τρόπος πληρωμής τιμολογίων όπου τα χρήματα αφαιρούνται αυτόματα από έναν από τους τραπεζικούς λογαριασμούς σας κάθε μήνα, κατά την ημερομηνία λήξης του τιμολογίου. Συμφωνείτε με αυτό και, στη συνέχεια, δεν χρειάζεται να θυμάστε να πληρώνετε κάθε μήνα επειδή έχει ολοκληρωθεί αυτομάτως.",
  "dictionary_chapter_6_duedate": "Ημερομηνία λήξης",
  "dictionary_chapter_6_duedate_description": "Η ημερομηνία λήξης είναι η ημέρα που πρέπει να γίνει κάτι. Η ημερομηνία λήξης για τα τιμολόγια είναι η ημερομηνία κατά την οποία πρέπει να εξοφληθεί. Όλα τα τιμολόγια έχουν ημερομηνία λήξης. Η ημερομηνία είναι η ημερομηνία κατά την οποία τα χρήματα πρέπει να έχουν φτάσει στον πωλητή, έτσι συχνά χρειάζεται να πληρώσετε μερικές μέρες νωρίτερα για να μεταφερθούν έγκαιρα τα χρήματα.",
  "dictionary_chapter_6_bankgiro": "Bankgiro",
  "dictionary_chapter_6_bankgiro_description": "Μια 'διεύθυνση' λογαριασμού που χρησιμοποιείται για πληρωμές. Το Bankgiro και το plusgiro λειτουργούν με τον ίδιο τρόπο. Είναι ένας αριθμός που χρησιμοποιείτε κατά την πληρωμή λογαριασμών και είναι συνδεδεμένος με τον τραπεζικό λογαριασμό μιας συγκεκριμένης εταιρείας.",
  "dictionary_chapter_6_plusgiro": "Plusgiro",
  "dictionary_chapter_6_plusgiro_description": "Μια 'διεύθυνση' λογαριασμού που χρησιμοποιείται για πληρωμές. Το Bankgiro και το plusgiro λειτουργούν με τον ίδιο τρόπο. Είναι ένας αριθμός που χρησιμοποιείτε κατά την πληρωμή λογαριασμών και είναι συνδεδεμένος με τον τραπεζικό λογαριασμό μιας συγκεκριμένης εταιρείας.",
  "dictionary_chapter_7_liableforpayment": "Υπόχρεος για πληρωμή",
  "dictionary_chapter_7_liableforpayment_description": "Για να έχετε συνάψει συμφωνία αγοράς ή να έχετε ένα χρέος που πρέπει να πληρώσετε.",
  "dictionary_chapter_7_debtcollectionagency": "Υπηρεσία είσπραξης χρεών",
  "dictionary_chapter_7_debtcollectionagency_description": "Μια εταιρεία που συνεργάζεται με εταιρείες που βοηθούν να εισπράξουν τα χρέη που κάποιος δεν έχει πληρώσει. Εάν μια εταιρεία ή ένα κανονικό άτομο δεν έχει πληρώσει τους λογαριασμούς του, μπορεί να λάβει αξιώσεις πληρωμής από εταιρείες είσπραξης χρεών. Επίσης, εξακολουθεί να οφείλουν εξαρχής στην εταιρεία από την οποία αγόρασαν",
  "dictionary_chapter_7_enforcementauthority": "Η αρχή επιβολής",
  "dictionary_chapter_7_enforcementauthority_description": "Μια κρατική υπηρεσία που υπάρχει για να υποστηρίξει όσους έχουν χρέη ή/και αδυνατούν να πληρώσουν. Επίσης, βοηθούν εταιρείες και άτομα να πληρωθούν εάν κάποιος τους χρωστάει.",
  "dictionary_chapter_7_paymentremark": "Σημείωση πληρωμής",
  "dictionary_chapter_7_paymentremark_description": "Σημείωση σε οργανισμό αναφοράς πιστώσεων ότι ένα άτομο θεωρείται αναξιόπιστος πληρωτής, καθώς έχει απλήρωτο χρέος με την Αρχή Επιβολής.",
  "dictionary_chapter_7_paymentdemand": "Αίτηση πληρωμής",
  "dictionary_chapter_7_paymentdemand_description": "Αποστέλλεται από εταιρείες είσπραξης οφειλών. Εάν ένας λογαριασμός δεν πληρωθεί παρά τις υπενθυμίσεις, μια υπηρεσία είσπραξης χρεών μπορεί να αναλάβει και να προσπαθήσει να πείσει το άτομο να πληρώσει το χρέος στέλνοντας αίτημα πληρωμής.",
  "dictionary_chapter_7_dispute": "Διαμάχη",
  "dictionary_chapter_7_dispute_description": "Για να διαμαρτυρηθείς ή να μιλήσεις. Μπορείτε, για παράδειγμα, να διαμαρτυρηθείτε εάν λάβετε τιμολόγιο για κάτι που δεν έχετε αγοράσει. Στη συνέχεια αμφισβητείτε αυτό το τιμολόγιο επειδή πιστεύετε ότι δεν είστε υπόχρεοι να πληρώσετε.",
  "dictionary_chapter_7_creditreferenceagency": "Πρακτορείο αναφοράς πιστώσεων",
  "dictionary_chapter_7_creditreferenceagency_description": "Μια εταιρεία που κάνει αναφορές πιστώσεων τόσο σε άτομα όσο και σε εταιρείες που θέλουν να δανειστούν χρήματα ή να αγοράσουν κάτι σε δόσεις. Οι πληροφορίες δίνονται στην εταιρεία που πρόκειται να δανείσει ή να πουλήσει, ώστε να μπορεί να δει αν το άτομο συνήθως πληρώνει τα χρέη τους. Αυτό προστατεύει εμάς τους καταναλωτές από το να δανειστούμε ή να αγοράσουμε περισσότερα από όσα μπορούμε να αντέξουμε οικονομικά",
  "dictionary_chapter_7_creditreference": "Αναφορά πίστωσης",
  "dictionary_chapter_7_creditreference_description": "Μια αναφορά πίστωσης είναι μια αξιολόγηση κινδύνου σχετικά με την ικανότητα των ατόμων, για παράδειγμα, να πληρώνουν τους λογαριασμούς τους ή να πληρώνουν δάνεια. Βασίζεται στον τρόπο με τον οποίο χειρίζονταν τις πληρωμές τους στο παρελθόν και πώς φαίνονται τα οικονομικά τους αυτήν τη στιγμή. ",
  "dictionary_chapter_7_creditrisk": "Πιστωτικός κίνδυνος",
  "dictionary_chapter_7_creditrisk_description": "Ο πιστωτικός κίνδυνος περιλαμβάνεται συχνά σε μια πιστωτική αναφορά και βασίζεται στο οικονομικό ιστορικό και την τρέχουσα κατάσταση ενός ατόμου. Αυτός είναι ένας αριθμός μεταξύ 0,1 και 99,9 και μετρά σε ποσοστό πόσο μεγάλος είναι ο κίνδυνος να λάβει ένα άτομο Παρατήρηση πληρωμής εντός ενός έτους. Ένας χαμηλός πιστωτικός κίνδυνος σημαίνει ότι το άτομο χειρίζεται τις πληρωμές του και ότι οι εταιρείες μπορούν να εμπιστεύονται ότι θα πληρώσουν.",
  "dictionary_chapter_7_ininstallments": "Σε δόσεις",
  "dictionary_chapter_7_ininstallments_description": "Πληρωμή ενός αντικειμένου εκ των υστέρων διαιρώντας την πληρωμή σε μικρότερα μέρη σε μια χρονική περίοδο. Συχνά προστίθενται επιπλέον τόκοι και χρεώσεις.",
  "dictionary_chapter_8_investment": "Επένδυση",
  "dictionary_chapter_8_investment_description": "Τοποθέτηση χρημάτων σε κάτι με την ελπίδα ότι θα οδηγήσει σε περισσότερα χρήματα στο μέλλον. Είναι συχνά θέμα να αγοράσεις κάτι σε μια συγκεκριμένη τιμή, να περιμένεις μια αύξηση στην αξία και μετά να το πουλήσεις σε υψηλότερη τιμή και να βγάζεις κέρδος",
  "dictionary_chapter_8_dividend": "Μέρισμα",
  "dictionary_chapter_8_dividend_description": "Χρήματα από μέρος του κέρδους που έχει πραγματοποιήσει μια εταιρεία σε ένα χρόνο, τα οποία μπορεί να πληρώσει στους μετόχους της. Ως μέτοχος, αυτός είναι ένας από τους τρόπους με τους οποίους μπορείτε να κερδίσετε χρήματα κατέχοντας μετοχές.",
  "dictionary_chapter_8_return": "Επιστροφή",
  "dictionary_chapter_8_return_description": "Το κέρδος σε χρήματα που μπορείτε να πάρετε από μια επένδυση. Το αντίθετο είναι η απώλεια, τότε έχετε χάσει χρήματα από την επένδυσή σας.",
  "dictionary_chapter_8_stocks": "Μετοχές",
  "dictionary_chapter_8_stocks_description": "Ένα μικρό μέρος μιας επιχείρησης που μπορείς να αγοράσεις. Όταν έχεις μετοχές, κατέχεις ένα μικρό μέρος της εταιρείας. Η πώληση μετοχών υποστηρίζει την εταιρεία, καθώς λαμβάνει χρήματα. Και ο μέτοχος παίρνει σε αντάλλαγμα ότι μπορεί να πάρει μέρος των χρημάτων που κερδίζει η εταιρεία",
  "dictionary_chapter_8_risk": "Κίνδυνος",
  "dictionary_chapter_8_risk_description": "Η πιθανότητα να συμβεί κάτι αρνητικό ή ανεπιθύμητο. Η πιθανότητα θεωρείται συχνά το αντίθετο, δηλαδή η πιθανότητα να συμβεί κάτι θετικό και επιθυμητό.",
  "dictionary_chapter_8_spreadingrisk": "Η διάδοση του κινδύνου",
  "dictionary_chapter_8_spreadingrisk_description": "Για να κατανείμεις τον κίνδυνο σου. Κατά την επένδυση, είναι η αγορά μετοχών σε πολλές διαφορετικές εταιρείες για να εξαπλωθεί και να ελαχιστοποιηθεί ο κίνδυνος απώλειας όλων των επενδυμένων χρημάτων.",
  "dictionary_chapter_8_fund": "Ταμείο",
  "dictionary_chapter_8_fund_description": "Ένα χαρτοφυλάκιο ή συλλογή μετοχών από πολλές εταιρείες που μπορείτε να αγοράσετε συνολικά. Είναι ένας εύκολος τρόπος για να διανείμετε τον κίνδυνο όταν επενδύετε.",
  "dictionary_chapter_8_fundmanager": "Διαχειριστής κεφαλαίων",
  "dictionary_chapter_8_fundmanager_description": "Έχει ευθύνη για τη φροντίδα των κεφαλαίων για έναν πελάτη. Διαχειρίζονται πού πρέπει να επενδύσουν τα χρήματα του πελάτη στα κεφάλαια, έτσι ώστε ο πελάτης να μην χρειάζεται να τα παρακολουθεί ο ίδιος."
}