{
  "dictionary_gimiappen_gimiCard": "Gimi kortet",
  "dictionary_gimiappen_gimiCard_description": "Gimi kortet är ett förbetalt kort man kan beställa för att hantera riktiga pengar och handla med sin veckopeng.",
  "dictionary_chapter_1_barter": "Barter",
  "dictionary_chapter_1_barter_description": "To exchange an item or product for another. Before money existed, shopping was done by trading them directly.",
  "dictionary_chapter_1_rawmaterials": "Raw materials",
  "dictionary_chapter_1_rawMaterials_description": "The parts or materials a product consists of. The raw materials are often converted to become a product. For example. bread consists of raw materials such as yeast, flour and salt. They are converted by mixing and baking to become the product bread.",
  "dictionary_chapter_1_legalTender": "Legal tender",
  "dictionary_chapter_1_legalTender_description": "Something you pay with. Money is a kind of legal tender, bank cards too. Legal tender in a country is something that the state decided should be accepted as payment in that country.",
  "dictionary_chapter_1_balance": "Balance",
  "dictionary_chapter_1_balance_description": "How much money you have available in your account or bank card at the time",
  "dictionary_chapter_1_budget": "Budget",
  "dictionary_chapter_1_budget_description": "A calculation of upcoming income and expenses to be able to plan your savings and spending",
  "dictionary_chapter_1_income": "Income",
  "dictionary_chapter_1_income_description": "The money you get or earn. It can be the salary you get from work, but other things are included as well, such as: inheritance or return from shares. That is, all the money that comes in over a period of time.",
  "dictionary_chapter_1_expense": "Expense",
  "dictionary_chapter_1_expense_description": "The money you spend. It can be bills you pay, things you buy or or services you pay for. All the costs you have during a given period.",
  "dictionary_chapter_2_product": "Product",
  "dictionary_chapter_2_product_description": "A product or service you can buy. Companies create and produce products for sale, we as consumers can then buy these.",
  "dictionary_chapter_2_supply": "Supply",
  "dictionary_chapter_2_supply_description": "The amount of something that is available for purchase. This means all products and services that are ready for sale. If the supply of an item is large, there is a lot of it and it is easy to get hold of.",
  "dictionary_chapter_2_demand": "Demand",
  "dictionary_chapter_2_demand_description": "The product or services that customers want and are willing to buy. If the demand for a product is large, many people want to buy it.",
  "dictionary_chapter_2_subjectiveValue": "Subjective value",
  "dictionary_chapter_2_subjectiveValue_description": "What something is worth based on personal opinions, feelings and a person's point of view. For example, a computer game may be worth more to Alex than to Tiffany, because Alex has none, but Tiffany already has many.",
  "dictionary_chapter_2_objectiveValue": "Objective value",
  "dictionary_chapter_2_objectiveValue_description": "What something is worth based on facts and a general point of view. Not based on personal opinions or a person's point of view. For example, the subjective value of a computer game may vary between Alex and Tiffany, while the objective value would not vary.",
  "dictionary_chapter_3_currency": "Currency",
  "dictionary_chapter_3_currency_description": "Actually another word for money. When you talk about foreign currency, it is about the money a certain country uses as legal tender. Most countries in the world have their own centralized currency, but some countries share the same currency, e.g. Euro (€). There are also cryptocurrencies.",
  "dictionary_chapter_3_centralizedCurrency": "Centralized",
  "dictionary_chapter_3_centralized_description": "A currency where the value is regulated and guaranteed by a certain country's government. The appearance of the money and and how much is manufactured is also regulated and controlled by that state. The opposite of decentralized currency.",
  "dictionary_chapter_3_currencyExchange": "Currency Exchange",
  "dictionary_chapter_3_currencyExchange_description": "Currencies have different value. The exchange rate is the currency's price in comparison with other countries' currencies. If a currency has an exchange rate of 1.5 and you want to exchange 100 of your currency, it means that you have to give 1.5 times your currency to get 100 of the other. So 100 x 1.5 = 150, you have to pay 150 of your own currency to get 100 of the other.",
  "dictionary_chapter_3_cryptocurrency": "Cryptocurrency",
  "dictionary_chapter_3_cryptocurrency_description": "A digital currency that is not centralized, meaning not controlled by any state. The value of it is instead based on trust between users of the currency.",
  "dictionary_chapter_3_decentralizedCurrency": "Decentralized",
  "dictionary_chapter_3_decentralizedCurrency_description": "The opposite of centralized currency. It is not regulated by a state and its value is not guaranteed by the state.",
  "dictionary_chapter_3_hyperinflation": "Hyperinflation",
  "dictionary_chapter_3_hyperinflation_description": "An economic situation in a country where prices are rising extremely fast and money loses its value. Can happen when a country produces too much money.",
  "dictionary_chapter_3_p2pSystem": "Peer-to-peer",
  "dictionary_chapter_3_p2pSystem_description": "Also called P2P system. A system where something is sent or exchanged directly between users, without anyone else's interference. Cryptocurrency is a financial peer-to-peer system, as the money is sent between users directly without the involvement of a bank.",
  "dictionary_chapter_4_entrepreneur": "Entrepreneur",
  "dictionary_chapter_4_entrepreneur_description": "An enterprising person who drives innovative ideas and often has his own companies to sell the product of his idea. The product can be both services and goods.",
  "dictionary_chapter_4_consultant": "Consultant",
  "dictionary_chapter_4_consultant_description": "An expert in a specific subject who works with giving advice in their field or doing project-based work for other companies. They are not employed by the company but is paid for the service they sell.",
  "dictionary_chapter_5_service": "Service",
  "dictionary_chapter_5_service_description": "A job you pay someone to do for you. For example, a repair, a consultation or a telephone subscription. Things you buy that are not a physical thing.",
  "dictionary_chapter_5_intrest": "Interest",
  "dictionary_chapter_5_intrest_description": "A percentage calculated on a sum of money. You can get paid interest or pay interest. In a savings account, you get interest paid by the bank, but if you borrow money, it is you who pays interest to the bank instead. It is calculated on the sum of saved or borrowed money.",
  "dictionary_chapter_5_addition": "Addition",
  "dictionary_chapter_5_addition_description": "A way of calculating using mathematics where you sum up numbers. For example. 3 + 2 = 5. In everyday life one often says ‘plus’ or ‘add’.",
  "dictionary_chapter_5_subtraction": "Subtraction",
  "dictionary_chapter_5_subtraction_description": "A way of calculating using mathematics where you calculate the difference between numbers. For example. 3 - 2 = 1. In everyday life one often says ‘removing’ or ‘minus’.",
  "dictionary_chapter_5_buffer": "Buffer",
  "dictionary_chapter_5_buffer_description": "A store of something that is put away to have it in case you need it. It is a 'just in case' storage, to have something to fall back on. A savings buffer is a store of saved money in case an unexpected cost would arise.",
  "dictionary_chapter_5_bonus": "Bonus",
  "dictionary_chapter_5_bonus_description": "a percentage of your saved money that your parents can pay you as a reward for saving through the Gimi app. It works like a savings rate at the bank.",
  "dictionary_chapter_6_invoice": "Invoice",
  "dictionary_chapter_6_invoice_description": "A bill from a person or company for a purchase that has been made. It is often used when ordering or shopping online or when you pay in arrears.",
  "dictionary_chapter_6_ocrNumber": "OCR-number",
  "dictionary_chapter_6_ocrNumber_description": "A unique series of numbers that is an identification number for a company to be able to track who pays a certain invoice sent. You write the number when you pay the invoice so you can see which invoice has been paid and who paid it.",
  "dictionary_chapter_6_directDebit": "Direct debit",
  "dictionary_chapter_6_directDebit_description": "A way to pay invoices where the money is automatically deducted from one of your bank accounts every month, on the invoice due date. You agree to this and then do not have to remember to pay every month because it is done automatically.",
  "dictionary_chapter_7_liable4payment": "Liable for payment",
  "dictionary_chapter_7_liable4payment_description": "to have entered into a purchase agreement or have a debt that you have to pay.",
  "dictionary_chapter_7_paymentRemark": "Payment remark",
  "dictionary_chapter_7_paymentRemark_description": "a note at a credit reference agency that a person is considered an unreliable payer, as they have an unpaid debt with the Enforcement Authority.",
  "dictionary_chapter_7_creditreferenceAgency": "Credit reference agency",
  "dictionary_chapter_7_creditreferenceAgency_description": "A company that does credit references on people and companies who want to borrow money or buy something in installments. The information is given to the company that is going to lend or sell, so they can see if the person usually pays their debts. This protects us consumers from borrowing or buying more than we can afford.",
  "dictionary_chapter_7_creditRisk": "Credit risk",
  "dictionary_chapter_7_creditRisk_description": "A credit risk is often included in a credit reference and is based on a person's financial history and current situation. This is a number between 0.1 and 99.9 and measures in percent how great the risk is that a person will receive a payment remark within a year. A low credit risk means that the person handle their payments and that companies can trust that they will pay.",
  "dictionary_chapter_7_inInstallments": "In installments",
  "dictionary_chapter_7_inInstallments_description": "Paying an item in after you have recieved it by dividing the payment into smaller parts over a period of time, often extra interest and fees are added.",
  "dictionary_chapter_8_investment": "Investment",
  "dictionary_chapter_8_investment_description": "Putting money into something with the hope that it will lead to more money in the future. It is often a matter of buying something for a certain price, waiting for an increase in value and then selling it for a higher price and making a profit.",
  "dictionary_chapter_8_dividend": "Dividend",
  "dictionary_chapter_8_dividend_description": "Money from part of the profit a company has made in one year, which they can pay out to their shareholders. As a shareholder, this is one of the ways you can make money owning shares.",
  "dictionary_chapter_8_return": "Return",
  "dictionary_chapter_8_return_description": "vinsten i pengar man kan få från en investering. Motsatsen är förlust, då har man förlorat pengar på sin investering.",
  "dictionary_chapter_8_share": "Share",
  "dictionary_chapter_8_share_description": "a small part of a business you can buy. When you have shares, you own a small part of the company. Selling shares supports the company, as they receive money. And the shareholder gets in return that they can take part of the money that the company earns.",
  "dictionary_chapter_8_risk": "Risk",
  "dictionary_chapter_8_risk_description": "the probability that something negative or unwanted will happen. Chance is often seen as the opposite, ie the probability that something positive and desired happens.",
  "dictionary_chapter_8_spreadingRisk": "Spreading the risk",
  "dictionary_chapter_8_spreadingRisk_description": "To spread your risk. In investing, it is buying shares in several different companies to spread and minimize the risk of losing all the invested money.",
  "dictionary_chapter_8_fund": "Fund",
  "dictionary_chapter_8_fund_description": "A portfolio or collection of shares from several companies that you can buy as a whole. Is an easy way of spreading the risk when investing.",
  "dictionary_chapter_8_fundManager": "Fund manager",
  "dictionary_chapter_8_fundManager_description": "Has responsibility for taking care of funds for a customer. They manage where the customer’s money is to be invested in the funds, so the customer does not have to keep track of it themselves."
}