{
  "dictionary_chapter_1_barter": "Byttehandel",
  "dictionary_chapter_1_barter_description": "Å bytte en vare eller et produkt mot et annet. Før det fantes penger, handlet man ting gjennom en byttehandel.",
  "dictionary_chapter_1_rawmaterials": "Råvarer",
  "dictionary_chapter_1_rawmaterials_description": "Delene eller materialene et produkt består av. Råvarene blir ofte konvertert til å bli et produkt. For eksempel består brød av gjær, mel og salt. Råvarene blir konvertert gjennom miksing og baking, og ender opp som produktet brød.",
  "dictionary_chapter_1_legaltender": "Betalingsmiddel",
  "dictionary_chapter_1_legaltender_description": "Noe du betaler med. Penger er et betalingsmiddel. Det samme er bankkort. Staten bestemmer hvilke betalingsmidler som skal bli akseptert ved betaling i et land.",
  "dictionary_chapter_1_balance": "saldo",
  "dictionary_chapter_1_balance_description": "Hvor mye penger du har tilgjengelig på bankkontoen din til enhver tid. Det er det som er tilgjengelig når du legger til inntekt minus det du bruker til enhver tid ",
  "dictionary_chapter_1_budget": "Budsjett",
  "dictionary_chapter_1_budget_description": "Et oppsett over fremtidige inntekter og utgifter, som gjør at du kan planlegge sparing og forbruk.",
  "dictionary_chapter_1_income": "Inntekt",
  "dictionary_chapter_1_income_description": "Pengene du tjener. Det kan vere lønn fra arbeid, men også andre saker. For eksempel : Arv eller utbytte fra aksjer. Det er alle pengene som kommer inn over en gitt periode.",
  "dictionary_chapter_1_expense": "Utgifter",
  "dictionary_chapter_1_expense_description": "Pengene du bruker. Det kan vere regninger du betaler, eller tjenester du betaler for. Alle utgiftene du har ved en gitt periode.",
  "dictionary_chapter_2_finance": "Finance",
  "dictionary_chapter_2_finance_description": "Finans, eller økonomi som betyr omtrent det samme, er pengenes verden. Det er studiet av hvordan land, enkeltpersoner eller selskaper tjener, sparer og bruker penger.",
  "dictionary_chapter_2_product": "Produkt",
  "dictionary_chapter_2_product_description": "Et produkt eller en tjeneste du kan kjøpe. Selskaper lager og produserer produkt for salg. Vi forbrukere kan deretter kjøpe disse.",
  "dictionary_chapter_2_supply": "Tilførsel",
  "dictionary_chapter_2_supply_description": "Prisen for noe som er tilgjengelig for kjøp. Med dette menes alle produkt og tjenester som er klare for salg. Om tilførselen av et produkt er stor, fins det mye av produktet som gjør det enklere å få tak i.",
  "dictionary_chapter_2_demand": "Ønske",
  "dictionary_chapter_2_demand_description": "Produktet eller tjenesten som kundene ønsker og er villig til å kjøpe. Om ønsket etter produkt er stort, betyr det at mange vil kjøpe det.",
  "dictionary_chapter_2_subjectivevalue": "Subjektiv verdi",
  "dictionary_chapter_2_subjectivevalue_description": "Hva noe er verdt basert på personlige meninger, følelser og subjektive oppfatninger. For eksempel, et dataspill kan vere verdt mer for Alex enn Tiffany, fordi Alex eiger ingen, mens Tiffany har mange.",
  "dictionary_chapter_2_objectivevalue": "Objektiv verdi",
  "dictionary_chapter_2_objectivevalue_description": "Hva noe er verdt basert på en generell oppfatning. Ikke basert på personlige meninger eller oppfatninger. For eksempel, den subjektive verdien for et dataspill kan variere mellom Alex og Tiffany, men den objektive verdien ville ikke variere.",
  "dictionary_chapter_3_currency": "Valuta",
  "dictionary_chapter_3_currency_description": "Egentlig et annet ord for penger. Når man prater om utenlandsk valuta så handler det om at de pengene et land bruker som betalingsmiddel. De fleste land i verden har en egen sentralisert valuta, men noen land bruker samme valuta. For eksempel Euro(€). Det finns oogså Kryptovalutaer.",
  "dictionary_chapter_3_centralized": "Sentralisert",
  "dictionary_chapter_3_centralized_description": "En valuta der verdien er regulert og garantert fra et land sine styresmakter. Hvor mye av pengene som forekommer og hvor mye som blir produsert er også regulert og kontrollert av staten. Det motsatte av desentralisert valuta.",
  "dictionary_chapter_3_currencyexchange": "Valutaveksling",
  "dictionary_chapter_3_currencyexchange_description": "Valutaer har ulik verdi. Vekslingskursen er valutaen sin pris i sammenligning til andre land sine valutaer. Om en valuta har en vekslingskurs på 1,5 og du vil veksle 100 av din valuta, betyr det at du må gi 1,5 ganger din valuta for å få 100 av den andre. Så 100 x 1,5 = 150. Du må betale 150 av din egen valuta for å få 100 av den andre.",
  "dictionary_chapter_3_decentralized": "Desentralisert",
  "dictionary_chapter_3_decentralized_description": "Det motsatte av en sentralisert valuta. Den er ikke regulert av noen stat og er ikke garantert av noen stat.",
  "dictionary_chapter_3_hyperinflation": "Hyperinflasjon",
  "dictionary_chapter_3_hyperinflation_description": "En økonomisk situasjon i et land der prisene stiger ekstremt fort og penger taper verdien sin. Kan hende når et land produserer for mye penger.",
  "dictionary_chapter_3_p2psystem": "Peer-to-peer",
  "dictionary_chapter_3_p2psystem_description": "Også kalt et P2P system. Et system der noe er sendt eller byttet direkte mellom oss brukere, uten noen andres inflytelse. Kryptovaluta er et finansielt peer-to-peer system, der penger er sendt direkte mellom brukere uten involvering fra banken.",
  "dictionary_chapter_4_entrepreneur": "Entrepenør",
  "dictionary_chapter_4_entrepreneur_description": "En skapende person som har innovative ideer og ofte har egne selskap som selger entrepenøren sine egne produkt. Produktet kan vere både tjenester og varer.",
  "dictionary_chapter_4_consultant": "Konsulent",
  "dictionary_chapter_4_consultant_description": "En ekspert på et spesifikt område, som jobber med å gi råd innenfor sitt spesialområde eller som utfører prosjektarbeid for selskap. De er ikke ansatt av selskapet men blir betalt for tjenestene de selger.",
  "dictionary_chapter_5_service": "Tjeneste",
  "dictionary_chapter_5_service_description": "En jobb du betaler noen for å gjøre. For eksempel en reperasjon, en konsultasjon eller et abbonementn. Saker du kjøper som ikke er en fysisk ting.",
  "dictionary_chapter_5_intrest": "Rente",
  "dictionary_chapter_5_intrest_description": "En prosent som blir kalkulert utifra en sum penger. Du kan betale for renter eller få betalt for renter. Har du en sparekonto får du betalt renter for pengene du har i banken, men om du låner penger må du betale penger til banken i stedet. Rentene blir regnet ut basert på dine sparte eller lånte penger..",
  "dictionary_chapter_5_addition": "Addisjon",
  "dictionary_chapter_5_addition_description": "En måte å regne der du plusser sammen tall. For eksempel. 3 + 2 = 5. I dagligtale sier man oftest ‘pluss’ eller ‘addere’.",
  "dictionary_chapter_5_debt": "Gjeld",
  "dictionary_chapter_5_debt_description": "Å skylde noen, noe. Når det kommer til finans, betyr det at du skylder noen penger. Det betyr ikke noe om du skylder penger til vennen din, et selskap eller staten. Om du eier penger er du‘i gjeld’ eller ‘har en gjeld’.",
  "dictionary_chapter_5_subtraction": "Subtraksjon",
  "dictionary_chapter_5_subtraction_description": "En måte å regne ved bruk av matematikk der man ser på differansen mellom tall. For eksempel. 3 - 2 = 1. I dagligtale sier man oftest ‘trekke fra’ eller ‘minus’.",
  "dictionary_chapter_5_buffer": "Buffer",
  "dictionary_chapter_5_buffer_description": "En oppsparing som du har lagt unna i tilfelle man skulle behøve den. Et 'bare i tilfelle' lager, for å ha noe å falle tilbake på. En sparebuffer er oppsparte mideler i tilfelle noe du ikke forventer skulle dukke opp.",
  "dictionary_chapter_5_bonus": "Bonus",
  "dictionary_chapter_5_bonus_description": "En prosent av dine sparte midler som dine foreldre kan betale deg for å spare penger gjennom Gimi appen. Fungerer på samme måte som en rente i en bank.",
  "dictionary_chapter_6_invoice": "Faktura",
  "dictionary_chapter_6_invoice_description": "En regning fra en person eller et selskap for kjøpet som´har blitt gjennomført. Det blir ofte brukt når man bestiller noe på nettet eller om du betaler etterskuddsvis.",
  "dictionary_chapter_6_ocrnumber": "OCR-nummer",
  "dictionary_chapter_6_ocrnumber_description": "En unik serie av nummer som er et ID-nummer for et selskap slik at man klarer å sikre seg hvem som betaler den aktuelle fakturaen.Du skriver nummeret når du betaler fakturaen slik at du kan se hvilken faktura som har blitt betalt og fra hvem.",
  "dictionary_chapter_6_directdebit": "Automatisk trekk",
  "dictionary_chapter_6_directdebit_description": "En måte å betale der pengene er automatisk belastet fra en av dine bank kontoer hver måned, på den datoen fakturaen skal bli betalt. Om du godkjenner dette, trenger du ikke huske å betale hver måned for dette blir gjort automatisk.",
  "dictionary_chapter_6_duedate": "Forfallsdato",
  "dictionary_chapter_6_duedate_description": "Forfallsdato er dagen da noe skal bli gjort. Forfallsdato for faktura er dagen fakturaen må bli betal. Alle fakturaer har en forfallsdato. Datoen er dagen pengene må ha nådd selger, så det kan ofte vere lurt å legge inn denne betalingen noen dager i forveien slik at man er sikker på at transaksjonen går igjennom i tide.",
  "dictionary_chapter_6_bankgiro": "Bankgiro",
  "dictionary_chapter_6_bankgiro_description": "En kontoadresse for betalinger. Bankgiro og plussgiro funker på samme måte. Det er et nummer du bruker når du betaler regninger som er linket direkte til et selskap sin spesifikke’s bank konto.",
  "dictionary_chapter_6_plusgiro": "Plussgiro",
  "dictionary_chapter_6_plusgiro_description": "En kontoadresse for betalinger. Bankgiro og plussgiro funker på samme måte. Det er et nummer du bruker når du betaler regninger som er linket direkte til et selskap sin spesifikke’s bank konto.",
  "dictionary_chapter_7_liableforpayment": "Ansvarlig for betaling",
  "dictionary_chapter_7_liableforpayment_description": "Når du har godtatt vilkårene for et kjøp eller en gjeld du må betale.",
  "dictionary_chapter_7_debtcollectionagency": "Inkassobyrå",
  "dictionary_chapter_7_debtcollectionagency_description": "Et selskap som jobber for andre selskaper med å kreve inn forfalte betlinger. Om et selskap eller en person ikke har betalt regningene sine, kan inkassobyråene sende ut betlingskrav som gjelder de opprinnelige pengekravene men også ekstrakostnader for uteståande for sen betaling.",
  "dictionary_chapter_7_enforcementauthority": "The Enforcement Authority",
  "dictionary_chapter_7_enforcementauthority_description": "PLZ_TRANSLATE A government agency that exists to support those who are in debt and/or unable to pay. They also help companies and people to get paid if someone owes them.",
  "dictionary_chapter_7_paymentremark": "Betalingsanmerkninger",
  "dictionary_chapter_7_paymentremark_description": "En anmerkning hos et kredittselskap der en person blir merket som en upålitelig betlingskunde, på bakgrunn av at de har uteståande gjeld hos Enforcement Authority.",
  "dictionary_chapter_7_paymentdemand": "Betalingskrav",
  "dictionary_chapter_7_paymentdemand_description": "Blir sendt fra inkassobyrå. Om en regning ikke blir betalt etter flere påminnelser, tar et inkassoselskap over for å forsøke å kreve inn utestående gjeld.",
  "dictionary_chapter_7_dispute": "Klage",
  "dictionary_chapter_7_dispute_description": "Å protestere eller si ifra. Du kan for eksempel protestere dersom du for en faktura for noe du ikke har kjøpt. Du kan da overklage den fakturaen fordi du mener du ikke er ansvarlig for betalingen.",
  "dictionary_chapter_7_creditreferenceagency": "PLZ_TRANSLATECredit reference agency",
  "dictionary_chapter_7_creditreferenceagency_description": "Et selskap som gjør kredittsjekk av folk og selskaper som ønsker å låne penger eller kjøpe noe på avdrag. Selskapet som skal låne bort eller selge noe får informasjonen så de kan se om personen vanligvis betaler regningene sine og gjeld. Dette beskytter konsumentene fra å låne eller kjøpe mer enn de har råd til.",
  "dictionary_chapter_7_creditreference": "Kreditt referanser",
  "dictionary_chapter_7_creditreference_description": "En kreditt referanse sier noe om risikoen når det kommer til folks evne til å for eksempel betale regninger eller betale ned på sine lån. Det er basert på betlingshistorikken og hvordan den finansielle situasjonen ser ut akkurat nå.",
  "dictionary_chapter_7_creditrisk": "Kreditt risiko",
  "dictionary_chapter_7_creditrisk_description": "En kreditt risiko har ofte en sammenheng med kreditt referansene og er basert på en person sin finansielle historie og nåværende situasjon. Det er et nummer mellom 0.1 og 99.9  og måler i prosent hvor stor risikoen er for at en person vil få en betlingsanmerkning innen et år. En lav kreditt risiko  betyr at den  personen  har kontroll på sin økonomi og at selskap kan stole på at de betaler.",
  "dictionary_chapter_7_ininstallments": "Avdragsbetaling",
  "dictionary_chapter_7_ininstallments_description": "Betaling for en ting som du har kjøpt ved å dele opp betlingen i flere mindre betlinger over tid. Ekstra rente og gebyrer blir ofte lagt til",
  "dictionary_chapter_8_investment": "Investering",
  "dictionary_chapter_8_investment_description": "Man putter pengene i noe som man håper fører til mer penger i fremtiden. Ofte handler det om å kjøpe noe for en bestemt pris, for så å forvente en økning i verdi for deretter å selge det for en høyere pris og skaffe seg profitt.",
  "dictionary_chapter_8_dividend": "Utbytte",
  "dictionary_chapter_8_dividend_description": "Penger fra overskuddsprofitt et selskap har skaffet seg et år, noe de kan betale ut til aksjonærene. Som aksjonær, er dette en av måtene du kan tjene penger på ved å eige aksjer.",
  "dictionary_chapter_8_return": "Avkastning",
  "dictionary_chapter_8_return_description": "Gevinsten man får fra en investering. Det motsatte er tap, der man da har tapt penger på sin investering.vinsten i pengar man kan få från en investering.",
  "dictionary_chapter_8_stocks": "Aksjer",
  "dictionary_chapter_8_stocks_description": "En liten del av et selskap som du kan kjøp. Når du har aksjer, eiger du en liten del av selskapet. Å selge askjer er med på å styrke selskapet, fordi de mottar penger. Og eiger man akskjer får man sin del av 'kaka' av det selskapet tjener.",
  "dictionary_chapter_8_risk": "Risiko",
  "dictionary_chapter_8_risk_description": "Sannsynligheten for at no negativt eller ikke ønsket oppstår. Sjanse er ofte sett på som motsatsen, nemlig sannsynligheten for at noe ønskelig eller positivt vil skje.",
  "dictionary_chapter_8_spreadingrisk": "Spredning av risiko",
  "dictionary_chapter_8_spreadingrisk_description": "Å spre risikoen. Når man investerer kan man kjøpe akskjer i mange ulike selskaper for å spre ut og minske risikoen for å tape alle de investerte pengene.",
  "dictionary_chapter_8_fund": "Fond",
  "dictionary_chapter_8_fund_description": "En portefølge eller sammensetning av aksjer fra mange ulike selskaper som du kan kjøpe under ett. Det er en ekel måte å spre risiko når man investerer.",
  "dictionary_chapter_8_fundmanager": "Fondsforvalter",
  "dictionary_chapter_8_fundmanager_description": "Har ansvaret for å forvalte fond for kunder. De har ansvaret og velger hvilke fond kundene sine penger skal bli investert i, så slipper kundene å holde kontroll på det selv."
}