{
  "dictionary_chapter_1_barter": "Byttehandel",
  "dictionary_chapter_1_barter_description": "PLZ_TRANSLATE Å bytte en vare eller et produkt mot et annet. Før det fantes penger, handlet man ting gjennom en byttehandel.",
  "dictionary_chapter_1_rawmaterials": "Råvarer",
  "dictionary_chapter_1_rawmaterials_description": "Delene eller materialene et produkt består av. Råvarene blir ofte konvertert til å bli et produkt. For eksempel består brød av gjær, mel og salt. Råvarene blir konvertert gjennom miksing og baking, og ender opp som produktet brød.",
  "dictionary_chapter_1_legaltender": "Betalingsmiddel",
  "dictionary_chapter_1_legaltender_description": "Noe du betaler med. Penger er et betalingsmiddel. Det samme er bankkort. Staten bestemmer hvilke betalingsmidler som skal bli akseptert ved betaling i et land.",
  "dictionary_chapter_1_balance": "saldo",
  "dictionary_chapter_1_balance_description": "Hvor mye penger du har tilgjengelig på bankkontoen din til enhver tid. Det er det som er tilgjengelig når du legger til inntekt minus det du bruker til enhver tid ",
  "dictionary_chapter_1_budget": "Budsjett",
  "dictionary_chapter_1_budget_description": "Et oppsett over fremtidige inntekter og utgifter, som gjør at du kan planlegge sparing og forbruk.",
  "dictionary_chapter_1_income": "Inntekt",
  "dictionary_chapter_1_income_description": "Pengene du tjener. Det kan vere lønn fra arbeid, men også andre saker. For eksempel : Arv eller utbytte fra aksjer. Det er alle pengene som kommer inn over en gitt periode.",
  "dictionary_chapter_1_expense": "Utgifter",
  "dictionary_chapter_1_expense_description": "Pengene du bruker. Det kan vere regninger du betaler, eller tjenester du betaler for. Alle utgiftene du har ved en gitt periode.",
  "dictionary_chapter_2_product": "Produkt",
  "dictionary_chapter_2_product_description": "Et produkt eller en tjeneste du kan kjøpe. Selskaper lager og produserer produkt for salg. Vi forbrukere kan deretter kjøpe disse.",
  "dictionary_chapter_2_supply": "Tilførsel",
  "dictionary_chapter_2_supply_description": "Prisen for noe som er tilgjengelig for kjøp. Med dette menes alle produkt og tjenester som er klare for salg. Om tilførselen av et produkt er stor, fins det mye av produktet som gjør det enklere å få tak i.",
  "dictionary_chapter_2_demand": "Ønske",
  "dictionary_chapter_2_demand_description": "Produktet eller tjenesten som kundene ønsker og er villig til å kjøpe. Om ønsket etter produkt er stort, betyr det at mange vil kjøpe det.",
  "dictionary_chapter_2_subjectivevalue": "Subjektiv verdi",
  "dictionary_chapter_2_subjectivevalue_description": "Hva noe er verdt basert på personlige meninger, følelser og subjektive oppfatninger. For eksempel, et dataspill kan vere verdt mer for Alex enn Tiffany, fordi Alex eiger ingen, mens Tiffany har mange.",
  "dictionary_chapter_2_objectivevalue": "Objektiv verdi",
  "dictionary_chapter_2_objectivevalue_description": "Hva noe er verdt basert på en generell oppfatning. Ikke basert på personlige meninger eller oppfatninger. For eksempel, den subjektive verdien for et dataspill kan variere mellom Alex og Tiffany, men den objektive verdien ville ikke variere.",
  "dictionary_chapter_3_currency": "Valuta",
  "dictionary_chapter_3_currency_description": "Egentlig et annet ord for penger. Når man prater om utenlandsk valuta så handler det om at de pengene et land bruker som betalingsmiddel. De fleste land i verden har en egen sentralisert valuta, men noen land bruker samme valuta. For eksempel Euro(€). Det finns oogså Kryptovalutaer.",
  "dictionary_chapter_3_centralized": "Sentralisert",
  "dictionary_chapter_3_centralized_description": "En valuta der verdien er regulert og garantert fra et land sine styresmakter. Hvor mye av pengene som forekommer og hvor mye som blir produsert er også regulert og kontrollert av staten. Det motsatte av desentralisert valuta.",
  "dictionary_chapter_3_currencyexchange": "Valutaveksling",
  "dictionary_chapter_3_currencyexchange_description": "Valutaer har ulik verdi. Vekslingskursen er valutaen sin pris i sammenligning til andre land sine valutaer. Om en valuta har en vekslingskurs på 1,5 og du vil veksle 100 av din valuta, betyr det at du må gi 1,5 ganger din valuta for å få 100 av den andre. Så 100 x 1,5 = 150. Du må betale 150 av din egen valuta for å få 100 av den andre.",
  "dictionary_chapter_3_cryptocurrency": "Kryptovaluta",
  "dictionary_chapter_3_cryptocurrency_description": "En digital valuta som ikke er sentralisert, som betyr at det ikke er styrt av noen stat. Verdien er i stedet basert på tillit mellom brukerne av valutaen.",
  "dictionary_chapter_3_decentralized": "Desentralisert",
  "dictionary_chapter_3_decentralized_description": "Det motsatte av en sentralisert valuta. Den er ikke regulert av noen stat og er ikke garantert av noen stat.",
  "dictionary_chapter_3_hyperinflation": "Hyperinflasjon",
  "dictionary_chapter_3_hyperinflation_description": "En økonomisk situasjon i et land der prisene stiger ekstremt fort og penger taper verdien sin. Kan hende når et land produserer for mye penger.",
  "dictionary_chapter_3_p2psystem": "Peer-to-peer",
  "dictionary_chapter_3_p2psystem_description": "Også kalt et P2P system. Et system der noe er sendt eller byttet direkte mellom oss brukere, uten noen andres inflytelse. Kryptovaluta er et finansielt peer-to-peer system, der penger er sendt direkte mellom brukere uten involvering fra banken.",
  "dictionary_chapter_4_entrepreneur": "Entrepenør",
  "dictionary_chapter_4_entrepreneur_description": "En skapende person som har innovative ideer og ofte har egne selskap som selger entrepenøren sine egne produkt. Produktet kan vere både tjenester og varer.",
  "dictionary_chapter_4_consultant": "Konsulent",
  "dictionary_chapter_4_consultant_description": "En ekspert på et spesifikt område, som jobber med å gi råd innenfor sitt spesialområde eller som utfører prosjektarbeid for selskap. De er ikke ansatt av selskapet men blir betalt for tjenestene de selger.",
  "dictionary_chapter_5_service": "Tjeneste",
  "dictionary_chapter_5_service_description": "En jobb du betaler noen for å gjøre. For eksempel en reperasjon, en konsultasjon eller et abbonementn. Saker du kjøper som ikke er en fysisk ting.",
  "dictionary_chapter_5_intrest": "Rente",
  "dictionary_chapter_5_intrest_description": "En prosent som blir kalkulert utifra en sum penger. Du kan betale for renter eller få betalt for renter. Har du en sparekonto får du betalt renter for pengene du har i banken, men om du låner penger må du betale penger til banken i stedet. Rentene blir regnet ut basert på dine sparte eller lånte penger..",
  "dictionary_chapter_5_addition": "Addisjon",
  "dictionary_chapter_5_addition_description": "En måte å regne der du plusser sammen tall. For eksempel. 3 + 2 = 5. I dagligtale sier man oftest ‘pluss’ eller ‘addere’.",
  "dictionary_chapter_5_debt": "Gjeld",
  "dictionary_chapter_5_debt_description": "Å skylde noen, noe. Når det kommer til finans, betyr det at du skylder noen penger. Det betyr ikke noe om du skylder penger til vennen din, et selskap eller staten. Om du eier penger er du‘i gjeld’ eller ‘har en gjeld’.",
  "dictionary_chapter_5_subtraction": "Subtraksjon",
  "dictionary_chapter_5_subtraction_description": "En måte å regne ved bruk av matematikk der man ser på differansen mellom tall. For eksempel. 3 - 2 = 1. I dagligtale sier man oftest ‘trekke fra’ eller ‘minus’.",
  "dictionary_chapter_5_buffer": "Buffer",
  "dictionary_chapter_5_buffer_description": "En oppsparing som du har lagt unna i tilfelle man skulle behøve den. Et 'bare i tilfelle' lager, for å ha noe å falle tilbake på. En sparebuffer er oppsparte mideler i tilfelle noe du ikke forventer skulle dukke opp.",
  "dictionary_chapter_5_bonus": "Bonus",
  "dictionary_chapter_5_bonus_description": "En prosent av dine sparte midler som dine foreldre kan betale deg for å spare penger gjennom Gimi appen. Fungerer på samme måte som en rente i en bank.",
  "dictionary_chapter_6_invoice": "Faktura",
  "dictionary_chapter_6_invoice_description": "En regning fra en person eller et selskap for kjøpet som´har blitt gjennomført. Det blir ofte brukt når man bestiller noe på nettet eller om du betaler etterskuddsvis.",
  "dictionary_chapter_6_ocrnumber": "OCR-nummer",
  "dictionary_chapter_6_ocrnumber_description": "En unik serie av nummer som er et ID-nummer for et selskap slik at man klarer å sikre seg hvem som betaler den aktuelle fakturaen.Du skriver nummeret når du betaler fakturaen slik at du kan se hvilken faktura som har blitt betalt og fra hvem.",
  "dictionary_chapter_6_directdebit": "Automatisk trekk",
  "dictionary_chapter_6_directdebit_description": "PLZ_TRANSLATE En måte å betale der pengene er automatisk belastet fra en av dine bank kontoer hver måned, på den datoen fakturaen skal bli betalt. Om du godkjenner dette, trenger du ikke huske å betale hver måned for dette blir gjort automatisk.",
  "dictionary_chapter_6_duedate": "Forfallsdato",
  "dictionary_chapter_6_duedate_description": "PLZ_TRANSLATE Forfallsdato er dagen da noe skal bli gjort. Forfallsdato for faktura er dagen fakturaen må bli betal. Alle fakturaer har en forfallsdato. Datoen er dagen pengene må ha nådd selger, så det kan ofte vere lurt å legge inn denne betalingen noen dager i forveien slik at man er sikker på at transaksjonen går igjennom i tide.",
  "dictionary_chapter_6_bankgiro": "PLZ_TRANSLATE Bankgiro",
  "dictionary_chapter_6_bankgiro_description": "PLZ_TRANSLATE An account ‘address’ used for payments. Bankgiro and plusgiro work in the same way. It is a number you use when paying bills which is linked to a specific company’s bank account.",
  "dictionary_chapter_6_plusgiro": "PLZ_TRANSLATE Plusgiro",
  "dictionary_chapter_6_plusgiro_description": "PLZ_TRANSLATE An account ‘address’ used for payments. Bankgiro and plusgiro work in the same way. It is a number you use when paying bills which is linked to a specific company’s bank account.",
  "dictionary_chapter_7_liableforpayment": "PLZ_TRANSLATE Liable for payment",
  "dictionary_chapter_7_liableforpayment_description": "PLZ_TRANSLATE To have entered into a purchase agreement or have a debt that you have to pay.",
  "dictionary_chapter_7_debtcollectionagency": "PLZ_TRANSLATE Debt collection agency",
  "dictionary_chapter_7_debtcollectionagency_description": "PLZ_TRANSLATE A company that works with helping companies collect the debts that someone hasn’t paid. If a company or a regular person haven’t paid their bills, they can receive payment claims from debt collection agencies, and they still owe the company they bought from to begin with.",
  "dictionary_chapter_7_enforcementauthority": "PLZ_TRANSLATE The Enforcement Authority",
  "dictionary_chapter_7_enforcementauthority_description": "PLZ_TRANSLATE A government agency that exists to support those who are in debt and/or unable to pay. They also help companies and people to get paid if someone owes them.",
  "dictionary_chapter_7_paymentremark": "PLZ_TRANSLATE Payment remark",
  "dictionary_chapter_7_paymentremark_description": "PLZ_TRANSLATE a note at a credit reference agency that a person is considered an unreliable payer, as they have an unpaid debt with the Enforcement Authority.",
  "dictionary_chapter_7_paymentdemand": "PLZ_TRANSLATE Payment demand",
  "dictionary_chapter_7_paymentdemand_description": "PLZ_TRANSLATE Is sent by debt collection agencies. If a bill is not paid despite reminders, a debt collection agency can take over and try to get the person to pay the debt by sending a demand for payment.",
  "dictionary_chapter_7_dispute": "PLZ_TRANSLATE Dispute",
  "dictionary_chapter_7_dispute_description": "PLZ_TRANSLATE To protest or speak out. You can, for example, protest if you get an invoice for something you have not bought. You then dispute that invoice because you do not think you are liable to pay.",
  "dictionary_chapter_7_creditreferenceagency": "PLZ_TRANSLATE Credit reference agency",
  "dictionary_chapter_7_creditreferenceagency_description": "PLZ_TRANSLATE A company that does credit references on people and companies who want to borrow money or buy something in installments. The information is given to the company that is going to lend or sell, so they can see if the person usually pays their debts. This protects us consumers from borrowing or buying more than we can afford.",
  "dictionary_chapter_7_creditreference": "PLZ_TRANSLATE credit reference",
  "dictionary_chapter_7_creditreference_description": "PLZ_TRANSLATE A credit reference is a risk assessment of people’s ability to, for example, pay their bills or make loan payments. It’s based on how they’ve handled their payments in the past and what their finances look like right now.",
  "dictionary_chapter_7_creditrisk": "PLZ_TRANSLATE Credit risk",
  "dictionary_chapter_7_creditrisk_description": "PLZ_TRANSLATE A credit risk is often included in a credit reference and is based on a person's financial history and current situation. This is a number between 0.1 and 99.9 and measures in percent how great the risk is that a person will receive a payment remark within a year. A low credit risk means that the person handle their payments and that companies can trust that they will pay.",
  "dictionary_chapter_7_ininstallments": "PLZ_TRANSLATE In installments",
  "dictionary_chapter_7_ininstallments_description": "PLZ_TRANSLATE Paying an item after you have received it by dividing the payment into smaller parts over a period of time, often extra interest and fees are added.",
  "dictionary_chapter_8_investment": "PLZ_TRANSLATE Investment",
  "dictionary_chapter_8_investment_description": "PLZ_TRANSLATE Putting money into something with the hope that it will lead to more money in the future. It is often a matter of buying something for a certain price, waiting for an increase in value and then selling it for a higher price and making a profit.",
  "dictionary_chapter_8_dividend": "PLZ_TRANSLATE Dividend",
  "dictionary_chapter_8_dividend_description": "PLZ_TRANSLATE Money from part of the profit a company has made in one year, which they can pay out to their shareholders. As a shareholder, this is one of the ways you can make money owning shares.",
  "dictionary_chapter_8_return": "PLZ_TRANSLATE Return",
  "dictionary_chapter_8_return_description": "PLZ_TRANSLATE vinsten i pengar man kan få från en investering. Motsatsen är förlust, då har man förlorat pengar på sin investering.",
  "dictionary_chapter_8_stocks": "PLZ_TRANSLATE Stocks",
  "dictionary_chapter_8_stocks_description": "PLZ_TRANSLATE A small part of a business you can buy. When you have stocks, you own a small part of the company. Selling stocks supports the company, as they receive money. And the shareholder gets in return that they can take part of the money that the company earns.",
  "dictionary_chapter_8_risk": "PLZ_TRANSLATE Risk",
  "dictionary_chapter_8_risk_description": "PLZ_TRANSLATE the probability that something negative or unwanted will happen. Chance is often seen as the opposite, ie the probability that something positive and desired happens.",
  "dictionary_chapter_8_spreadingrisk": "PLZ_TRANSLATE Spreading the risk",
  "dictionary_chapter_8_spreadingrisk_description": "PLZ_TRANSLATE To spread your risk. In investing, it is buying shares in several different companies to spread and minimize the risk of losing all the invested money.",
  "dictionary_chapter_8_fund": "PLZ_TRANSLATE Fund",
  "dictionary_chapter_8_fund_description": "PLZ_TRANSLATE A portfolio or collection of shares from several companies that you can buy as a whole. Is an easy way of spreading the risk when investing.",
  "dictionary_chapter_8_fundmanager": "PLZ_TRANSLATE Fund manager",
  "dictionary_chapter_8_fundmanager_description": "PLZ_TRANSLATE Has responsibility for taking care of funds for a customer. They manage where the customer’s money is to be invested in the funds, so the customer does not have to keep track of it themselves."
}
