{
  "dictionary_chapter_1_barter": "Ruilhandel",
  "dictionary_chapter_1_barter_description": "Een product of een dienst ruilen voor iets anders. Voordat er geld bestond, kregen de mensen alles door er iets voor te ruilen.",
  "dictionary_chapter_1_rawmaterials": "Grondstoffen",
  "dictionary_chapter_1_rawmaterials_description": "Het materiaal waar een product uit bestaat. De grondstoffen worden vaak bewerkt om er een product van te maken. Brood bijvoorbeeld, bestaat uit grondstoffen als gist, meel en zout. Die worden bewerkt tot een product door ze in een broodvorm te bakken.",
  "dictionary_chapter_1_legaltender": "Wettig betaalmiddel",
  "dictionary_chapter_1_legaltender_description": "Iets waarmee je betaalt. Geld is een wettig betaalmiddel, betaalpassen ook. Landen bepalen zelf waarmee je in dat land mag betalen.",
  "dictionary_chapter_1_balance": "Saldo",
  "dictionary_chapter_1_balance_description": "Hoeveel geld je op je bankrekening of op je prepaid pas hebt staan op een bepaald moment.",
  "dictionary_chapter_1_budget": "Budget",
  "dictionary_chapter_1_budget_description": "Een overzicht van wat je de komende tijd aan geld binnenkrijgt en uitgeeft, zodat je kunt plannen hoeveel je gaat sparen en uitgeven.",
  "dictionary_chapter_1_income": "Inkomen",
  "dictionary_chapter_1_income_description": "Het geld dat je krijgt of verdient. Salaris van je werk, maar ook andere dingen, bijvoorbeeld een erfenis of winst uit aandelen.",
  "dictionary_chapter_1_expense": "Uitgaven",
  "dictionary_chapter_1_expense_description": "Het geld dat je uitgeeft. Je betaalt misschien facturen, je koopt spullen of je betaalt diensten.",
  "dictionary_chapter_2_finance": "Financiën",
  "dictionary_chapter_2_finance_description": "De woorden financiën en economie, betekenen ongeveer hetzelfde: de wereld van het geld. Het is The word finance or economy, means pretty much the same thing: the world of money. It is the study, or examination of how countries, individuals or companies, earn, save and spend money.",
  "dictionary_chapter_2_product": "Product",
  "dictionary_chapter_2_product_description": "Een product of dienst die je kunt kopen. Bedrijven bedenken en maken producten die ze aan de consumenten, de klanten verkopen.",
  "dictionary_chapter_2_supply": "Voorraad",
  "dictionary_chapter_2_supply_description": "De hoeveelheid die er van een bepaald product of een dienst beschikbaar is voor de verkoop. Als er een grote voorraad is, is er veel van dat product of die dienst en dan kun je het makkelijk krijgen.",
  "dictionary_chapter_2_demand": "Vraag",
  "dictionary_chapter_2_demand_description": "Consumenten willen graag een bepaald product of een dienst kopen. Als de vraag groot is, willen veel mensen dat product of die dienst kopen.",
  "dictionary_chapter_2_subjectivevalue": "Subjectieve waarde",
  "dictionary_chapter_2_subjectivevalue_description": "Wat iets waard is op basis van persoonlijke meningen, gevoelens en een persoonlijk standpunt. Een bepaald computerspel is bijvoorbeeld voor Alex meer waard dan voor Tiffany, want Alex heeft dat spel nog niet, maar Tiffany wel.",
  "dictionary_chapter_2_objectivevalue": "Objectieve waarde",
  "dictionary_chapter_2_objectivevalue_description": "Wat iets waard is op basis van feiten en veel mensen zijn het erover eens. Niet gebaseerd op persoonlijke meningen of iemands standpunt. De subjectieve waarde van een computerspel verschilt dus tussen Alex en Tiffany, maar de objectieve waarde blijft gelijk.",
  "dictionary_chapter_3_currency": "Munteenheid of munt",
  "dictionary_chapter_3_currency_description": "Een ander woord voor geld. Als je het over buitenlandse munteenheden hebt, gaat het over geld dat in een ander land als wettig betaalmiddel gebruikt wordt. De meeste landen in de wereld hebben hun eigen gecentraliseerde munteenheid, maar sommige landen doen samen, bijvoorbeeld met de euro (€). Er zijn ook cryptomunten.",
  "dictionary_chapter_3_centralized": "Gecentraliseerd",
  "dictionary_chapter_3_centralized_description": "Een munteenheid waarvan de waarde wordt geregeld en bewaakt door de regering van een land, dus vanuit een centrale plek. Ook hoe dat geld eruit ziet en hoeveel er van wordt gemaakt, regelt en controleert die regering. Het is het omgekeerde van gedecentraliseerd geld.",
  "dictionary_chapter_3_currencyexchange": "Wisselkoers",
  "dictionary_chapter_3_currencyexchange_description": "Munteenheden hebben niet dezelfde waarde. De wisselkoers is de prijs van de munteenheid in vergelijking met die van andere landen. Als de wisselkoers van een buitenlandse munt bijvoorbeeld 1,5 is in vergelijking met jouw munteenheid, dan moet je 150 munten van je eigen munteenheid inwisselen om 100 van die andere te krijgen.",
  "dictionary_chapter_3_decentralized": "PLZ_TRANSLATE Decentralized",
  "dictionary_chapter_3_decentralized_description": "PLZ_TRANSLATE The opposite of centralized currency. It is not regulated by a state and its value is not guaranteed by the state.",
  "dictionary_chapter_3_hyperinflation": "PLZ_TRANSLATE Hyperinflation",
  "dictionary_chapter_3_hyperinflation_description": "PLZ_TRANSLATE An economic situation in a country where prices are rising extremely fast and money loses its value. It can happen when a country produces too much money.",
  "dictionary_chapter_3_p2psystem": "PLZ_TRANSLATE Peer-to-peer",
  "dictionary_chapter_3_p2psystem_description": "PLZ_TRANSLATE Also called P2P system. A system where something is sent or exchanged directly between users, without anyone else's interference. Cryptocurrency is a financial peer-to-peer system, as the money is sent between users directly without the involvement of a bank.",
  "dictionary_chapter_4_entrepreneur": "Ondernemer",
  "dictionary_chapter_4_entrepreneur_description": "Iemand die ondernemend is, met vernieuwende ideeën, en die vaak zijn eigen bedrijven heeft om de producten die hij bedacht heeft te verkopen. Het gaat dan om diensten of spullen.",
  "dictionary_chapter_4_consultant": "Consultant",
  "dictionary_chapter_4_consultant_description": "Iemand met veel ervaring op een bepaald gebied, wiens werk het is om advies te geven op dat gebied, of die projecten uitvoert voor andere bedrijven. Consultants zijn niet in dienst van dat bedrijf, ze worden per dienst betaald.",
  "dictionary_chapter_5_service": "Dienst",
  "dictionary_chapter_5_service_description": "Werk waar je iemand anders voor betaalt om het te doen. Bijvoorbeeld iets repareren, adviseren of een telefoonabonnement. Dingen die je koopt maar die je niet kunt vastpakken.",
  "dictionary_chapter_5_intrest": "Rente",
  "dictionary_chapter_5_intrest_description": "Een percentage van een bepaald geldbedrag, en dat moet je dan betalen of je krijgt het. Bij een spaarrekening betaalt de bank het aan jou, maar als je geld van de bank leent moet jij rente aan de bank betalen. Hoeveel rente? Dat hangt af van het bedrag dat je hebt gespaard of dat je leent.",
  "dictionary_chapter_5_addition": "Optellen",
  "dictionary_chapter_5_addition_description": "Als je het totaal wilt weten van een paar bedragen of cijfers samen. Bijvoorbeeld: 3 + 2 = 5. Gewoonlijk zeggen we ‘plus’ of ‘en’.",
  "dictionary_chapter_5_debt": "Schuld",
  "dictionary_chapter_5_debt_description": "Als je iemand iets terug moet betalen. Bij geldzaken ben je dan iemand geld schuldig. Dat kan een vriend zijn of een bedrijf of de regering. Als je geld moet terugbetalen heb je een schuld.",
  "dictionary_chapter_5_subtraction": "Aftrekken",
  "dictionary_chapter_5_subtraction_description": "Als je het verschil wilt weten tussen twee bedragen of cijfers. Bijvoorbeeld: 3 - 2 = 1. Gewoonlijk zeggen we ‘min’ of ‘eraf’. ",
  "dictionary_chapter_5_buffer": "Buffer",
  "dictionary_chapter_5_buffer_description": "Als je een voorraad van iets bewaart tot je die nodig hebt. Een voorraad ‘voor het geval dat…’, iets wat je achter de hand hebt. Een spaargeldbuffer is extra spaargeld voor als je voor onverwachte uitgaven komt te staan.",
  "dictionary_chapter_5_bonus": "Bonus",
  "dictionary_chapter_5_bonus_description": "Een percentage van je spaargeld dat je ouders je kunnen geven als beloning omdat je zo keurig spaart via de Gimi app. Hoe meer je spaart, hoe meer geld je krijgt. Het werkt net als spaarrente bij de bank.",
  "dictionary_chapter_6_invoice": "Factuur",
  "dictionary_chapter_6_invoice_description": "Een rekening van iemand of van een bedrijf voor een aankoop die je hebt gedaan. Vaak krijg je die als je iets online besteld hebt of als je achteraf betaalt.",
  "dictionary_chapter_6_ocrnumber": "Referentienummer of factuurnummer",
  "dictionary_chapter_6_ocrnumber_description": "Een specifiek nummer dat een bedrijf gebruikt om na te gaan wie welke rekening heeft betaald. Je schrijft dat nummer bij de betaling wanneer je een factuur betaalt, zodat duidelijk is waarvoor je het geld hebt overgemaakt aan dat bedrijf.",
  "dictionary_chapter_6_directdebit": "Automatische incasso",
  "dictionary_chapter_6_directdebit_description": "Je facturen worden betaald doordat het geld elke maand vlak voor de vervaldatum van de factuur automatisch van jouw bankrekening wordt afgeschreven. Dat heb je zo geregeld en nu hoef je er niet meer elke maand aan te denken om te betalen, want dat gaat automatisch.",
  "dictionary_chapter_6_duedate": "Vervaldatum",
  "dictionary_chapter_6_duedate_description": "De vervaldatum is de dag waarop iets gedaan moet zijn. De vervaldatum voor facturen is de datum waarop de rekening betaald moet zijn. Elke factuur heeft een vervaldatum. Op die dag moet het geld bij de verkoper zijn. Dus vaak moet je al een paar dagen eerder betaald hebben, anders is het er niet op tijd.",
  "dictionary_chapter_6_bankgiro": "Bankgiro",
  "dictionary_chapter_6_bankgiro_description": "An account ‘address’ used for payments. Bankgiro and plusgiro work in the same way. It is a number you use when paying bills which is linked to a specific company’s bank account.",
  "dictionary_chapter_6_plusgiro": "Plusgiro",
  "dictionary_chapter_6_plusgiro_description": "An account ‘address’ used for payments. Bankgiro and plusgiro work in the same way. It is a number you use when paying bills which is linked to a specific company’s bank account.",
  "dictionary_chapter_7_liableforpayment": "Liable for payment",
  "dictionary_chapter_7_liableforpayment_description": "To have entered into a purchase agreement or have a debt that you have to pay.",
  "dictionary_chapter_7_debtcollectionagency": "Debt collection agency",
  "dictionary_chapter_7_debtcollectionagency_description": "A company that works with helping companies collect the debts that someone hasn’t paid. If a company or a regular person hasn't paid their bills, they can receive payment claims from debt collection agencies. Also, they still owe the company they bought from to begin with.",
  "dictionary_chapter_7_enforcementauthority": "The Enforcement Authority",
  "dictionary_chapter_7_enforcementauthority_description": "A government agency that exists to support those who are in debt and/or unable to pay. They also help companies and people to get paid if someone owes them.",
  "dictionary_chapter_7_paymentremark": "Payment remark",
  "dictionary_chapter_7_paymentremark_description": "A note at a credit reference agency that a person is considered an unreliable payer, as they have an unpaid debt with the Enforcement Authority.",
  "dictionary_chapter_7_paymentdemand": "Payment demand",
  "dictionary_chapter_7_paymentdemand_description": "Sent by debt collection agencies. If a bill is not paid despite reminders, a debt collection agency can take over and try to get the person to pay the debt by sending a demand for payment.",
  "dictionary_chapter_7_dispute": "Dispute",
  "dictionary_chapter_7_dispute_description": "To protest or speak out. You can, for example, protest if you get an invoice for something you have not bought. You then dispute that invoice because you do not think you are liable to pay.",
  "dictionary_chapter_7_creditreferenceagency": "Credit reference agency",
  "dictionary_chapter_7_creditreferenceagency_description": "A company that does credit references on both people and companies who want to borrow money or buy something in installments. The information is given to the company that is going to lend or sell, so they can see if the person usually pays their debts. This protects us consumers from borrowing or buying more than we can afford.",
  "dictionary_chapter_7_creditreference": "Credit reference",
  "dictionary_chapter_7_creditreference_description": "A credit reference is a risk assessment of people’s ability to, for example, pay their bills or make loan payments. It’s based on how they’ve handled their payments in the past and what their finances look like right now.",
  "dictionary_chapter_7_creditrisk": "Credit risk",
  "dictionary_chapter_7_creditrisk_description": "A credit risk is often included in a credit reference and is based on a person's financial history and current situation. This is a number between 0.1 and 99.9 and measures in percent how great the risk is that a person will receive a payment remark within a year. A low credit risk means that the person handles their payments and that companies can trust that they will pay.",
  "dictionary_chapter_7_ininstallments": "In installments",
  "dictionary_chapter_7_ininstallments_description": "Paying an item in retrospect by dividing the payment into smaller parts over a period of time. Extra interest and fees are often added.",
  "dictionary_chapter_8_investment": "Investment",
  "dictionary_chapter_8_investment_description": "Putting money into something with the hope that it will lead to more money in the future. It is often a matter of buying something for a certain price, waiting for an increase in value and then selling it for a higher price and making a profit.",
  "dictionary_chapter_8_dividend": "Dividend",
  "dictionary_chapter_8_dividend_description": "Money from part of the profit a company has made in one year, which they can pay out to their shareholders. As a shareholder, this is one of the ways you can make money owning stocks.",
  "dictionary_chapter_8_return": "Return",
  "dictionary_chapter_8_return_description": "The profit in money you can get from an investment. The opposite is loss, then you have lost money on your investment.",
  "dictionary_chapter_8_stocks": "Stocks",
  "dictionary_chapter_8_stocks_description": "A small part of a business you can buy. When you have stocks, you own a small part of the company. Selling stocks supports the company, as they receive money. And the shareholder gets in return that they can take part of the money that the company earns.",
  "dictionary_chapter_8_risk": "Risk",
  "dictionary_chapter_8_risk_description": "The probability that something negative or unwanted will happen. Chance is often seen as the opposite, i.e. the probability that something positive and desired happens.",
  "dictionary_chapter_8_spreadingrisk": "Spreading the risk",
  "dictionary_chapter_8_spreadingrisk_description": "To spread your risk. In investing, it is buying stocks in several different companies to spread and minimize the risk of losing all the invested money.",
  "dictionary_chapter_8_fund": "Fund",
  "dictionary_chapter_8_fund_description": "A portfolio or collection of stocks from several companies that you can buy as a whole. It’s an easy way of spreading the risk when investing.",
  "dictionary_chapter_8_fundmanager": "Fund manager",
  "dictionary_chapter_8_fundmanager_description": "Has responsibility for taking care of funds for a customer. They manage where the customer’s money is to be invested in the funds, so the customer does not have to keep track of it themselves."
}