{
  "dictionary_gimiappen_gimiCard": "PLZ_CHECK Gimi kortet",
  "dictionary_gimiappen_gimiCard_description": "PLZ_CHECK Gimi kortet är ett förbetalt kort man kan beställa för att hantera riktiga pengar och handla med sin veckopeng.",
  "dictionary_chapter_1_barter": "PLZ_CHECK Byteshandel",
  "dictionary_chapter_1_barter_description": "PLZ_CHECK Att byta en vara eller produkt mot en annan. Innan pengar fanns handlade man saker genom byteshandel.",
  "dictionary_chapter_1_rawmaterials": "PLZ_CHECK Råvaror",
  "dictionary_chapter_1_rawMaterials_description": "PLZ_CHECK De delar eller material en produkt är gjord av. Råvarorna omvandlas ofta för att bli en produkt. T.ex. består bröd av råvaror som jäst mjöl, salt. De omvandlas genom att blandas och baks för att bli produkten bröd.",
  "dictionary_chapter_1_legalTender": "PLZ_CHECK Betalningsmedel",
  "dictionary_chapter_1_legalTender_description": "PLZ_CHECK Något som man betalar med. Pengar är ett slags betalningsmedel, även bankkort. Lagligt betalningsmedel i ett land, är något som staten bestämt ska kunna gå att betala med i det landet.",
  "dictionary_chapter_1_balance": "PLZ_CHECK saldo",
  "dictionary_chapter_1_balance_description": "PLZ_CHECK Hur mycket pengar man har tillgänglig på sitt konto eller betalkort vid ett tillfälle.",
  "dictionary_chapter_1_budget": "Budget",
  "dictionary_chapter_1_budget_description": "En beräkning av kommande inkomster och utgifter för att kunna planera sitt sparande och spenderande framåt i tiden.",
  "dictionary_chapter_1_income": "Inkomst",
  "dictionary_chapter_1_income_description": "De pengar man tjänar. Kan betyda bara lönen man får från arbete, men oftast räknas andra saker in också, som t.ex. arv eller avkastning från aktier. Alltså alla pengar som kommer in under en viss period av tid.",
  "dictionary_chapter_1_expense": "Utgift",
  "dictionary_chapter_1_expense_description": "De pengar man spenderar. Det kan vara räkningar man betalar, saker man köper eller eller tjänster man betalat. Alla kostnader man har under en viss period.",
  "dictionary_chapter_2_product": "Produkt",
  "dictionary_chapter_2_product_description": "En vara eller en tjänst man kan köpa. Företag skapar och tar fram produkter för försäljning, vi som konsumenter kan sedan köpa dessa.",
  "dictionary_chapter_2_supply": "Tillgång",
  "dictionary_chapter_2_supply_description": "Vad som finns tillgängligt att köpa. Det betyder alltså alla produkter och tjänster som finns färdiga till försäljning. Om tillgången av en vara är stor så finns det mycket av den och den är lätt att få tag på.",
  "dictionary_chapter_2_demand": "Efterfrågan",
  "dictionary_chapter_2_demand_description": "De varor som kunder vill ha och köper. Om efterfrågan på en vara är stor så är det många som vill köpa den.",
  "dictionary_chapter_2_subjectiveValue": "Subjektivt värde",
  "dictionary_chapter_2_subjectiveValue_description": "Vad något är värt baserat personliga åsikter, känslor och personens synvinkel. T.ex. Ett datorspel kan vara värt mer för Anders än för Tindra, för Anders har inga, men Tindra har många redan.",
  "dictionary_chapter_2_objectiveValue": "Objektivt värde",
  "dictionary_chapter_2_objectiveValue_description": "Vad något är värt baserat på fakta och en generell synpunkt. Inte baserat på personliga åsikter	eller en persons synvinkel. T.ex. så kan subjektivt värde av ett datorspel variera mellan Anders och Tindra, men det objektiva värdet inte hade varierat.",
  "dictionary_chapter_3_currency": "Valuta",
  "dictionary_chapter_3_currency_description": "Egentligen ett annat ord för pengar. När man pratar om utländsk valuta så handlar det om de pengar ett visst land använder som betalmedel. De flesta länder i världen har en egen centraliserad valuta, men vissa länder använder samma valuta som andra länder, t.ex. Euro (€). Det finns också Kryptovalutor.",
  "dictionary_chapter_3_centralizedCurrency": "PLZ_CHECK Centralized",
  "dictionary_chapter_3_centralized_description": "PLZ_CHECK A currency where the value is regulated and guaranteed by a certain country's government. The appearance of the money and and how much is manufactured is also regulated and controlled by that state. The opposite of decentralized currency.",
  "dictionary_chapter_3_currencyExchange": "Valutakurs",
  "dictionary_chapter_3_currencyExchange_description": "Valutor är värda olika mycket. Valutakursen är en valutans pris i jämförelse till andra länders valutor. Om en valuta har valutakursen 1,5 om man ska växla 100 av sin valuta, betyder det att man måste ge 1.5 gånger sin valuta för att få 100 av den andra valutan. Alltså 100 x 1,5 = 150, man får betala 150 av sin egen valuta för att få 100 av den andra.",
  "dictionary_chapter_3_cryptocurrency": "Kryptovaluta",
  "dictionary_chapter_3_cryptocurrency_description": "En digital valuta som inte är centraliserad, alltså inte kontrolleras av någon stat. Värdet på den baseras istället på tillit mellan användare av den valutan.",
  "dictionary_chapter_3_decentralizedCurrency": "PLZ_CHECK Decentralized",
  "dictionary_chapter_3_decentralizedCurrency_description": "PLZ_CHECK The opposite of centralized currency. It is not regulated by a state and its value is not guaranteed by the state.",
  "dictionary_chapter_3_hyperinflation": "Hyperinflation",
  "dictionary_chapter_3_hyperinflation_description": "En ekonomisk situation i ett land där priser stiger oerhört snabbt och pengar tappar allt värde. Händer oftast när ett land tillverkar för mycket pengar.",
  "dictionary_chapter_3_p2pSystem": "Peer-to-peer",
  "dictionary_chapter_3_p2pSystem_description": "Även kallat P2P system. Ett system där något skickas eller byts direkt mellan användare, utan någon annans inblandning. Kryptovaluta är ett finansiellt peer-to-peer system, eftersom pengarna skickas mellan användare direkt utan inblandning av en bank.",
  "dictionary_chapter_4_entrepreneur": "Entreprenör",
  "dictionary_chapter_4_entrepreneur_description": "En initiativrik person som driver nyskapande idéer och har ofta egna företag för att sälja produkten av sin idé. Produkten kan vara både tjänster och varor.",
  "dictionary_chapter_4_consultant": "Konsult",
  "dictionary_chapter_4_consultant_description": "En expert inom ett visst ämne som jobbar med att ge råd inom sitt område eller göra projektbaserade arbeten för andra företag. Den blir inte anställd av företaget utan blir betalad för tjänsten hen säljer.",
  "dictionary_chapter_5_intrest": "Ränta",
  "dictionary_chapter_5_intrest_description": "En procentandel som räknas på en summa pengar. Man kan få betalt ränta eller betala ränta. På ett sparkonto får man betalt ränta av banken, men om man lånar pengar är det du som betalar ränta till banken istället. Räknas på summan av sparade eller lånade pengar.",
  "dictionary_chapter_5_service": "Tjänst",
  "dictionary_chapter_5_service_description": "Ett arbete man betalar någon för att utföra åt en. Kan vara t.ex. en reparation, en rådgivning eller ett telefonabbonemang. Saker man köper som inte är en fysisk sak.",
  "dictionary_chapter_5_addition": "Addition",
  "dictionary_chapter_5_addition_description": "Ett sätt att räkna med matematik där man summerar tal. T.ex. 3 + 2 = 5. I talspråk säger man ofta‘att plussa’.",
  "dictionary_chapter_5_subtraction": "Subtraktion",
  "dictionary_chapter_5_subtraction_description": "Ett sätt att räkna med matematik där man räknar ut differensen mellan tal. T.ex. 3 - 2 = 1. I talspråk säger man ofta ‘att ta bort’ eller ‘räkna med minus’.",
  "dictionary_chapter_5_buffer": "Buffert",
  "dictionary_chapter_5_buffer_description": "Ett lager av något som läggs undan för att ha det där, utifall att man behöver det. Det är ett ‘för säkerhets skull’ lager, för att ha något att falla tillbaka på. Sparbuffert är ett lager sparade pengar ifall en oväntad kostnad dyker upp.",
  "dictionary_chapter_5_bonus": "Bonus",
  "dictionary_chapter_5_bonus_description": "en procentandel av dina sparade pengar som dina föräldrar kan betala dig som belöning för att du sparar genom Gimi-appen. Det fungerar som sparränta på banken.",
  "dictionary_chapter_6_invoice": "Faktura",
  "dictionary_chapter_6_invoice_description": "en räkning från en person eller ett företag för ett köp av tjänst eller vara man gjort. Används ofta när man beställer eller handlar utan att man har fysisk kontakt eller när man ska betala i efterhand.",
  "dictionary_chapter_6_ocrNumber": "OCR-nummer",
  "dictionary_chapter_6_ocrNumber_description": "En unik serie med siffror som är ett identifikationsnummer för ett företag att kunna spåra vem som betalar en viss fakture skickat. Numret skriver man när man betalar fakturan så föratget kan se vilken faktura som är betald och vem som betalat den.",
  "dictionary_chapter_6_directDebit": "Autogiro",
  "dictionary_chapter_6_directDebit_description": "Ett sätt att betala fakturor där pengarna dras automatiskt från ett av dina bankkonto varje månad, på fakturans förfallodatum. Man samtycker till detta och behöver sen inte komma ihåg att betala varje månad eftersom det görs automatiskt.",
  "dictionary_chapter_7_liable4payment": "Betalningsskyldig",
  "dictionary_chapter_7_liable4payment_description": "att ha ingått ett köpavtal eller har en skuld som man måste betala.",
  "dictionary_chapter_7_paymentRemark": "PLZ_CHECK Payment remark",
  "dictionary_chapter_7_paymentRemark_description": "PLZ_CHECK a note at a credit reference agency that a person is considered an unreliable payer, as they have an unpaid debt with the Enforcement Authority.",
  "dictionary_chapter_7_creditreferenceAgency": "PLZ_CHECK Credit reference agency",
  "dictionary_chapter_7_creditreferenceAgency_description": "PLZ_CHECK A company that does credit references on people and companies who want to borrow money or buy something in installments. The information is given to the company that is going to lend or sell, so they can see if the person usually pays their debts. This protects us consumers from borrowing or buying more than we can afford.",
  "dictionary_chapter_7_creditRisk": "PLZ_CHECK Credit risk",
  "dictionary_chapter_7_creditRisk_description": "PLZ_CHECK A credit risk is often included in a credit reference and is based on a person's financial history and current situation. This is a number between 0.1 and 99.9 and measures in percent how great the risk is that a person will receive a payment remark within a year. A low credit risk means that the person handle their payments and that companies can trust that they will pay.",
  "dictionary_chapter_7_inInstallments": "PLZ_CHECK In installments",
  "dictionary_chapter_7_inInstallments_description": "PLZ_CHECK Paying an item in after you have recieved it by dividing the payment into smaller parts over a period of time, often extra interest and fees are added.",
  "dictionary_chapter_8_investment": "PLZ_CHECK Investment",
  "dictionary_chapter_8_investment_description": "PLZ_CHECK Putting money into something with the hope that it will lead to more money in the future. It is often a matter of buying something for a certain price, waiting for an increase in value and then selling it for a higher price and making a profit.",
  "dictionary_chapter_8_dividend": "PLZ_CHECK Dividend",
  "dictionary_chapter_8_dividend_description": "PLZ_CHECK Money from part of the profit a company has made in one year, which they can pay out to their shareholders. As a shareholder, this is one of the ways you can make money owning shares.",
  "dictionary_chapter_8_return": "PLZ_CHECK Return",
  "dictionary_chapter_8_return_description": "PLZ_CHECK vinsten i pengar man kan få från en investering. Motsatsen är förlust, då har man förlorat pengar på sin investering.",
  "dictionary_chapter_8_share": "PLZ_CHECK Share",
  "dictionary_chapter_8_share_description": "PLZ_CHECK a small part of a business you can buy. When you have shares, you own a small part of the company. Selling shares supports the company, as they receive money. And the shareholder gets in return that they can take part of the money that the company earns.",
  "dictionary_chapter_8_risk": "PLZ_CHECK Risk",
  "dictionary_chapter_8_risk_description": "PLZ_CHECK the probability that something negative or unwanted will happen. Chance is often seen as the opposite, ie the probability that something positive and desired happens.",
  "dictionary_chapter_8_spreadingRisk": "PLZ_CHECK Spreading the risk",
  "dictionary_chapter_8_spreadingRisk_description": "PLZ_CHECK To spread your risk. In investing, it is buying shares in several different companies to spread and minimize the risk of losing all the invested money.",
  "dictionary_chapter_8_fund": "PLZ_CHECK Fund",
  "dictionary_chapter_8_fund_description": "PLZ_CHECK A portfolio or collection of shares from several companies that you can buy as a whole. Is an easy way of spreading the risk when investing.",
  "dictionary_chapter_8_fundManager": "PLZ_CHECK Fund manager",
  "dictionary_chapter_8_fundManager_description": "PLZ_CHECK Has responsibility for taking care of funds for a customer. They manage where the customer’s money is to be invested in the funds, so the customer does not have to keep track of it themselves."
}
