{
  "dictionary_gimiappen_gimiCard": "Gimi-kortet",
  "dictionary_gimiappen_gimiCard_description": "Gimi kortet är ett förbetalt kort man kan beställa för att hantera riktiga pengar och handla med sin veckopeng.",
  "dictionary_chapter_1_barter": "Byteshandel",
  "dictionary_chapter_1_barter_description": "Att byta en vara eller produkt mot en annan. Innan pengar fanns handlade man saker genom byteshandel.",
  "dictionary_chapter_1_rawmaterials": "Råvaror",
  "dictionary_chapter_1_rawMaterials_description": "De delar eller material en produkt är gjord av. Råvarorna omvandlas ofta för att bli en produkt. T.ex. består bröd av råvaror som jäst mjöl, salt. De omvandlas genom att blandas och baks för att bli produkten bröd.",
  "dictionary_chapter_1_legalTender": "Betalningsmedel",
  "dictionary_chapter_1_legalTender_description": "Något som man betalar med. Pengar är ett slags betalningsmedel, även bankkort. Lagligt betalningsmedel i ett land, är något som staten bestämt ska kunna gå att betala med i det landet.",
  "dictionary_chapter_1_balance": "Saldo",
  "dictionary_chapter_1_balance_description": "Hur mycket pengar man har tillgänglig på sitt konto eller betalkort vid ett tillfälle.",
  "dictionary_chapter_1_budget": "Budget",
  "dictionary_chapter_1_budget_description": "En beräkning av kommande inkomster och utgifter för att kunna planera sitt sparande och spenderande framåt i tiden.",
  "dictionary_chapter_1_income": "Inkomst",
  "dictionary_chapter_1_income_description": "De pengar man tjänar. Kan betyda bara lönen man får från arbete, men oftast räknas andra saker in också, som t.ex. arv eller avkastning från aktier. Alltså alla pengar som kommer in under en viss period av tid.",
  "dictionary_chapter_1_expense": "Utgift",
  "dictionary_chapter_1_expense_description": "De pengar man spenderar. Det kan vara räkningar man betalar, saker man köper eller eller tjänster man betalat. Alla kostnader man har under en viss period.",
  "dictionary_chapter_2_product": "Produkt",
  "dictionary_chapter_2_product_description": "En vara eller en tjänst man kan köpa. Företag skapar och tar fram produkter för försäljning, vi som konsumenter kan sedan köpa dessa.",
  "dictionary_chapter_2_supply": "Tillgång",
  "dictionary_chapter_2_supply_description": "Vad som finns tillgängligt att köpa. Det betyder alltså alla produkter och tjänster som finns färdiga till försäljning. Om tillgången av en vara är stor så finns det mycket av den och den är lätt att få tag på.",
  "dictionary_chapter_2_demand": "Efterfrågan",
  "dictionary_chapter_2_demand_description": "De varor som kunder vill ha och köper. Om efterfrågan på en vara är stor så är det många som vill köpa den.",
  "dictionary_chapter_2_subjectiveValue": "Subjektivt värde",
  "dictionary_chapter_2_subjectiveValue_description": "Vad något är värt baserat personliga åsikter, känslor och personens synvinkel. T.ex. Ett datorspel kan vara värt mer för Anders än för Tindra, för Anders har inga, men Tindra har många redan.",
  "dictionary_chapter_2_objectiveValue": "Objektivt värde",
  "dictionary_chapter_2_objectiveValue_description": "Vad något är värt baserat på fakta och en generell synpunkt. Inte baserat på personliga åsikter	eller en persons synvinkel. T.ex. så kan subjektivt värde av ett datorspel variera mellan Anders och Tindra, men det objektiva värdet inte hade varierat.",
  "dictionary_chapter_3_currency": "Valuta",
  "dictionary_chapter_3_currency_description": "Egentligen ett annat ord för pengar. När man pratar om utländsk valuta så handlar det om de pengar ett visst land använder som betalmedel. De flesta länder i världen har en egen centraliserad valuta, men vissa länder använder samma valuta som andra länder, t.ex. Euro (€). Det finns också Kryptovalutor.",
  "dictionary_chapter_3_centralizedCurrency": "Centraliserad",
  "dictionary_chapter_3_centralized_description": "En valuta där värdet är reglerat och garanterat av ett visst lands regering. Utseendet på pengarna och och hur mycket som tillverkas är också reglerat och kontrollerat av den staten. Motsatsen till decentraliserad valuta.",
  "dictionary_chapter_3_currencyExchange": "Valutakurs",
  "dictionary_chapter_3_currencyExchange_description": "Valutor är värda olika mycket. Valutakursen är en valutans pris i jämförelse till andra länders valutor. Om en valuta har valutakursen 1,5 om man ska växla 100 av sin valuta, betyder det att man måste ge 1.5 gånger sin valuta för att få 100 av den andra valutan. Alltså 100 x 1,5 = 150, man får betala 150 av sin egen valuta för att få 100 av den andra.",
  "dictionary_chapter_3_cryptocurrency": "Kryptovaluta",
  "dictionary_chapter_3_cryptocurrency_description": "En digital valuta som inte är centraliserad, alltså inte kontrolleras av någon stat. Värdet på den baseras istället på tillit mellan användare av den valutan.",
  "dictionary_chapter_3_decentralizedCurrency": "Decentraliserad",
  "dictionary_chapter_3_decentralizedCurrency_description": "Motsatsen till centraliserad valuta. Den är inte reglerad av en stat och värdet av den är inte heller garanterad av staten.",
  "dictionary_chapter_3_hyperinflation": "Hyperinflation",
  "dictionary_chapter_3_hyperinflation_description": "En ekonomisk situation i ett land där priser stiger oerhört snabbt och pengar tappar allt värde. Händer oftast när ett land tillverkar för mycket pengar.",
  "dictionary_chapter_3_p2pSystem": "Peer-to-peer",
  "dictionary_chapter_3_p2pSystem_description": "Även kallat P2P system. Ett system där något skickas eller byts direkt mellan användare, utan någon annans inblandning. Kryptovaluta är ett finansiellt peer-to-peer system, eftersom pengarna skickas mellan användare direkt utan inblandning av en bank.",
  "dictionary_chapter_4_entrepreneur": "Entreprenör",
  "dictionary_chapter_4_entrepreneur_description": "En initiativrik person som driver nyskapande idéer och har ofta egna företag för att sälja produkten av sin idé. Produkten kan vara både tjänster och varor.",
  "dictionary_chapter_4_consultant": "Konsult",
  "dictionary_chapter_4_consultant_description": "En expert inom ett visst ämne som jobbar med att ge råd inom sitt område eller göra projektbaserade arbeten för andra företag. De blir inte anställda av företaget utan blir betalda för tjänsten de säljer.",
  "dictionary_chapter_5_intrest": "Ränta",
  "dictionary_chapter_5_intrest_description": "En procentandel som räknas på en summa pengar. Man kan få betalt ränta eller betala ränta. På ett sparkonto får man betalt ränta av banken, men om man lånar pengar är det du som betalar ränta till banken istället. Räknas på summan av sparade eller lånade pengar.",
  "dictionary_chapter_5_service": "Tjänst",
  "dictionary_chapter_5_service_description": "Ett arbete man betalar någon för att utföra åt en. Kan vara t.ex. en reparation, en rådgivning eller ett telefonabbonemang. Saker man köper som inte är en fysisk sak.",
  "dictionary_chapter_5_addition": "Addition",
  "dictionary_chapter_5_addition_description": "Ett sätt att räkna med matematik där man summerar tal. T.ex. 3 + 2 = 5. I talspråk säger man ofta‘att plussa’.",
  "dictionary_chapter_5_subtraction": "Subtraktion",
  "dictionary_chapter_5_subtraction_description": "Ett sätt att räkna med matematik där man räknar ut differensen mellan tal. T.ex. 3 - 2 = 1. I talspråk säger man ofta ‘att ta bort’ eller ‘räkna med minus’.",
  "dictionary_chapter_5_buffer": "Buffert",
  "dictionary_chapter_5_buffer_description": "Ett lager av något som läggs undan för att ha det där, utifall att man behöver det. Det är ett ‘för säkerhets skull’ lager, för att ha något att falla tillbaka på. Sparbuffert är ett lager sparade pengar ifall en oväntad kostnad dyker upp.",
  "dictionary_chapter_5_bonus": "Bonus",
  "dictionary_chapter_5_bonus_description": "en procentandel av dina sparade pengar som dina föräldrar kan betala dig som belöning för att du sparar genom Gimi-appen. Det fungerar som sparränta på banken.",
  "dictionary_chapter_6_invoice": "Faktura",
  "dictionary_chapter_6_invoice_description": "en räkning från en person eller ett företag för ett köp av tjänst eller vara man gjort. Används ofta när man beställer eller handlar utan att man har fysisk kontakt eller när man ska betala i efterhand.",
  "dictionary_chapter_6_ocrNumber": "OCR-nummer",
  "dictionary_chapter_6_ocrNumber_description": "En unik serie med siffror som är ett identifikationsnummer för ett företag att kunna spåra vem som betalar en viss fakture skickat. Numret skriver man när man betalar fakturan så föratget kan se vilken faktura som är betald och vem som betalat den.",
  "dictionary_chapter_6_directDebit": "Autogiro",
  "dictionary_chapter_6_directDebit_description": "Ett sätt att betala fakturor där pengarna dras automatiskt från ett av dina bankkonto varje månad, på fakturans förfallodatum. Man samtycker till detta och behöver sen inte komma ihåg att betala varje månad eftersom det görs automatiskt.",
  "dictionary_chapter_7_liable4payment": "Betalningsskyldig",
  "dictionary_chapter_7_liable4payment_description": "att ha ingått ett köpavtal eller har en skuld som man måste betala.",
  "dictionary_chapter_7_paymentRemark": "Betalningsanmärkning",
  "dictionary_chapter_7_paymentRemark_description": "en notering hos ett kreditupplysningsföretag att en person anses vara opålitlig betalare, då de har en obetald skuld hos Kronofogden.",
  "dictionary_chapter_7_creditreferenceAgency": "Kreditupplysningsföretag",
  "dictionary_chapter_7_creditreferenceAgency_description": "Ett företag som gör kreditupplysningar på personer och företag som vill låna pengar	eller köpa något på avbetalning. Informationen ges till företaget som ska låna ut eller sälja, så de kan se om personen brukar betala sina skulder. Detta skyddar oss konsumenter från att låna eller köpa mer än man har råd med.",
  "dictionary_chapter_7_creditRisk": "Riskprognos",
  "dictionary_chapter_7_creditRisk_description": "En riskprognos är ofta med i en kreditupplysning och är baserad på en persons ekonomiska historia och nuläge. Det är en siffra mellan 0,1 och 99,9 och mäter hur stor risken är för att en person ska få en betalningsanmärkning inom ett år.  En låg riskprognos betyder att personer sköter sina betalningar och att företag kan lita på att de kommer betala.",
  "dictionary_chapter_7_inInstallments": "Avbetalning",
  "dictionary_chapter_7_inInstallments_description": "Att betala en vara i efterhand genom att dela upp betalningen i mindre delar under en tid, ofta tillkommer ränta och extra avgifter.",
  "dictionary_chapter_8_investment": "Investering",
  "dictionary_chapter_8_investment_description": "En ekonomisk satsning som görs med förhoppning att det ska leda till mer pengar i framtiden. Ofta handlar det om att köpa något för ett visst pris, vänta på en värdeökning och sen sälja det för ett högre pris och göra en vinst.",
  "dictionary_chapter_8_dividend": "Utdelning",
  "dictionary_chapter_8_dividend_description": "Pengar från en del av vinsten ett företag har gjort på ett år, som de kan betala ut till sina aktieägare. Som akteägare är detta ett av sätten man kan tjäna pengar på att äga aktier.",
  "dictionary_chapter_8_return": "Avkastning",
  "dictionary_chapter_8_return_description": "vinsten i pengar man kan få från en investering. Motsaltsen är förlust, då har man förlorat pengar på sin investering.",
  "dictionary_chapter_8_share": "Aktie",
  "dictionary_chapter_8_share_description": "en liten del av ett företag man kan köpa. När man har aktier äger man en liten del av företaget. Att sölja aktier stöttar företaget, eftersom de får in pengar. Och aktieägaren får i gengäld att de kan ta del av de pengar som företaget tjänar.",
  "dictionary_chapter_8_risk": "Risk",
  "dictionary_chapter_8_risk_description": "sannolikheten att något negativt eller oönskat händer. Vhans ses ofta som motsatsen, alltså att något positivt och önskat händer.",
  "dictionary_chapter_8_spreadingRisk": "Riskspridning",
  "dictionary_chapter_8_spreadingRisk_description": "Att sprida sin risk. Inom investering, är det att köpa aktier i flera olika företag för att sprida och minimera risken att förlora alla pengar.",
  "dictionary_chapter_8_fund": "Fond",
  "dictionary_chapter_8_fund_description": "En portfölj eller samling av aktier från flera företag som man kan köpa som en helhet. Är ett enkelt sätt att göra en riskspridning när man investerar.",
  "dictionary_chapter_8_fundManager": "Fondförvaltare",
  "dictionary_chapter_8_fundManager_description": "Har ansvar över att ta hand om fonder åt en kund. De sköter var kundens pengar ska investeras i fonderna, så kunden inte behöver kolla på det själv."
}
