{
  "dictionary_gimiappen_gimiCard": "PLZ_CHECK Gimi kortet",
  "dictionary_gimiappen_gimiCard_description": "PLZ_CHECK Gimi kortet är ett förbetalt kort man kan beställa för att hantera riktiga pengar och handla med sin veckopeng.",
  "dictionary_chapter_1_barter": "PLZ_CHECK Byteshandel",
  "dictionary_chapter_1_barter_description": "PLZ_CHECK Att byta en vara eller produkt mot en annan. Innan pengar fanns handlade man saker genom byteshandel.",
  "dictionary_chapter_1_rawmaterials": "PLZ_CHECK Råvaror",
  "dictionary_chapter_1_rawMaterials_description": "PLZ_CHECK De delar eller material en produkt är gjord av. Råvarorna omvandlas ofta för att bli en produkt. T.ex. består bröd av råvaror som jäst mjöl, salt. De omvandlas genom att blandas och baks för att bli produkten bröd.",
  "dictionary_chapter_1_legalTender": "PLZ_CHECK Betalningsmedel",
  "dictionary_chapter_1_legalTender_description": "PLZ_CHECK Något som man betalar med. Pengar är ett slags betalningsmedel, även bankkort. Lagligt betalningsmedel i ett land, är något som staten bestämt ska kunna gå att betala med i det landet.",
  "dictionary_chapter_1_balance": "PLZ_CHECK saldo",
  "dictionary_chapter_1_balance_description": "PLZ_CHECK Hur mycket pengar man har tillgänglig på sitt konto eller betalkort vid ett tillfälle.",
  "dictionary_chapter_1_budget": "Budget",
  "dictionary_chapter_1_budget_description": "En beräkning av kommande inkomster och utgifter för att kunna planera sitt sparande och spenderande framåt i tiden.",
  "dictionary_chapter_1_income": "Inkomst",
  "dictionary_chapter_1_income_description": "De pengar man tjänar. Kan betyda bara lönen man får från arbete, men oftast räknas andra saker in också, som t.ex. arv eller avkastning från aktier. Alltså alla pengar som kommer in under en viss period av tid.",
  "dictionary_chapter_1_expense": "Utgift",
  "dictionary_chapter_1_expense_description": "De pengar man spenderar. Det kan vara räkningar man betalar, saker man köper eller eller tjänster man betalat. Alla kostnader man har under en viss period.",
  "dictionary_chapter_2_product": "Produkt",
  "dictionary_chapter_2_product_description": "En vara eller en tjänst man kan köpa. Företag skapar och tar fram produkter för försäljning, vi som konsumenter kan sedan köpa dessa.",
  "dictionary_chapter_2_supply": "PLZ_CHECK Supply",
  "dictionary_chapter_2_supply_description": "PLZ_CHECK The amount of something that is available for purchase. This means all products and services that are ready for sale. If the supply of an item is large, there is a lot of it and it is easy to get hold of.",
  "dictionary_chapter_2_demand": "PLZ_CHECK Demand",
  "dictionary_chapter_2_demand_description": "PLZ_CHECK The product or services that customers want and are willing to buy. If the demand for a product is large, many people want to buy it.",
  "dictionary_chapter_2_subjectiveValue": "PLZ_CHECK Subjective value",
  "dictionary_chapter_2_subjectiveValue_description": "PLZ_CHECK What something is worth based on personal opinions, feelings and a person's point of view. For example, a computer game may be worth more to Alex than to Tiffany, because Alex has none, but Tiffany already has many.",
  "dictionary_chapter_2_objectiveValue": "PLZ_CHECK Objective value",
  "dictionary_chapter_2_objectiveValue_description": "PLZ_CHECK What something is worth based on facts and a general point of view. Not based on personal opinions or a person's point of view. For example, the subjective value of a computer game may vary between Alex and Tiffany, while the objective value would not vary.",
  "dictionary_chapter_3_currency": "Valuta",
  "dictionary_chapter_3_currency_description": "Egentligen ett annat ord för pengar. När man pratar om utländsk valuta så handlar det om de pengar ett visst land använder som betalmedel. De flesta länder i världen har en egen centraliserad valuta, men vissa länder använder samma valuta som andra länder, t.ex. Euro (€). Det finns också Kryptovalutor.",
  "dictionary_chapter_3_centralizedCurrency": "PLZ_CHECK Centralized",
  "dictionary_chapter_3_centralized_description": "PLZ_CHECK A currency where the value is regulated and guaranteed by a certain country's government. The appearance of the money and and how much is manufactured is also regulated and controlled by that state. The opposite of decentralized currency.",
  "dictionary_chapter_3_currencyExchange": "PLZ_CHECK Currency Exchange",
  "dictionary_chapter_3_currencyExchange_description": "PLZ_CHECK Currencies have different value. The exchange rate is the currency's price in comparison with other countries' currencies. If a currency has an exchange rate of 1.5 and you want to exchange 100 of your currency, it means that you have to give 1.5 times your currency to get 100 of the other. So 100 x 1.5 = 150, you have to pay 150 of your own currency to get 100 of the other.",
  "dictionary_chapter_3_cryptocurrency": "PLZ_CHECK Cryptocurrency",
  "dictionary_chapter_3_cryptocurrency_description": "PLZ_CHECK A digital currency that is not centralized, meaning not controlled by any state. The value of it is instead based on trust between users of the currency.",
  "dictionary_chapter_3_decentralizedCurrency": "PLZ_CHECK Decentralized",
  "dictionary_chapter_3_decentralizedCurrency_description": "PLZ_CHECK The opposite of centralized currency. It is not regulated by a state and its value is not guaranteed by the state.",
  "dictionary_chapter_3_hyperinflation": "PLZ_CHECK Hyperinflation",
  "dictionary_chapter_3_hyperinflation_description": "PLZ_CHECK An economic situation in a country where prices are rising extremely fast and money loses its value. Can happen when a country produces too much money.",
  "dictionary_chapter_3_p2pSystem": "PLZ_CHECK Peer-to-peer",
  "dictionary_chapter_3_p2pSystem_description": "PLZ_CHECK Also called P2P system. A system where something is sent or exchanged directly between users, without anyone else's interference. Cryptocurrency is a financial peer-to-peer system, as the money is sent between users directly without the involvement of a bank.",
  "dictionary_chapter_4_entrepreneur": "PLZ_CHECK Entrepreneur",
  "dictionary_chapter_4_entrepreneur_description": "PLZ_CHECK An enterprising person who drives innovative ideas and often has his own companies to sell the product of his idea. The product can be both services and goods.",
  "dictionary_chapter_4_consultant": "PLZ_CHECK Consultant",
  "dictionary_chapter_4_consultant_description": "PLZ_CHECK An expert in a specific subject who works with giving advice in their field or doing project-based work for other companies. They are not employed by the company but is paid for the service they sell.",
  "dictionary_chapter_5_service": "PLZ_CHECK Service",
  "dictionary_chapter_5_service_description": "PLZ_CHECK A job you pay someone to do for you. For example, a repair, a consultation or a telephone subscription. Things you buy that are not a physical thing.",
  "dictionary_chapter_5_intrest": "Ränta",
  "dictionary_chapter_5_intrest_description": "En procentandel som räknas på en summa pengar. Man kan få betalt ränta eller betala ränta. På ett sparkonto får man betalt ränta av banken, men om man lånar pengar är det du som betalar ränta till banken istället. Räknas på summan av sparade eller lånade pengar.",
  "dictionary_chapter_5_addition": "PLZ_CHECK Addition",
  "dictionary_chapter_5_addition_description": "PLZ_CHECK A way of calculating using mathematics where you sum up numbers. For example. 3 + 2 = 5. In everyday life one often says ‘plus’ or ‘add’.",
  "dictionary_chapter_5_subtraction": "PLZ_CHECK Subtraction",
  "dictionary_chapter_5_subtraction_description": "PLZ_CHECK A way of calculating using mathematics where you calculate the difference between numbers. For example. 3 - 2 = 1. In everyday life one often says ‘removing’ or ‘minus’.",
  "dictionary_chapter_5_buffer": "PLZ_CHECK Buffer",
  "dictionary_chapter_5_buffer_description": "PLZ_CHECK A store of something that is put away to have it in case you need it. It is a 'just in case' storage, to have something to fall back on. A savings buffer is a store of saved money in case an unexpected cost would arise.",
  "dictionary_chapter_5_bonus": "PLZ_CHECK Bonus",
  "dictionary_chapter_5_bonus_description": "PLZ_CHECK a percentage of your saved money that your parents can pay you as a reward for saving through the Gimi app. It works like a savings rate at the bank.",
  "dictionary_chapter_6_invoice": "PLZ_CHECK Invoice",
  "dictionary_chapter_6_invoice_description": "PLZ_CHECK A bill from a person or company for a purchase that has been made. It is often used when ordering or shopping online or when you pay in arrears.",
  "dictionary_chapter_6_ocrNumber": "PLZ_CHECK OCR-number",
  "dictionary_chapter_6_ocrNumber_description": "PLZ_CHECK A unique series of numbers that is an identification number for a company to be able to track who pays a certain invoice sent. You write the number when you pay the invoice so you can see which invoice has been paid and who paid it.",
  "dictionary_chapter_6_directDebit": "PLZ_CHECK Direct debit",
  "dictionary_chapter_6_directDebit_description": "PLZ_CHECK A way to pay invoices where the money is automatically deducted from one of your bank accounts every month, on the invoice due date. You agree to this and then do not have to remember to pay every month because it is done automatically.",
  "dictionary_chapter_7_liable4payment": "PLZ_CHECK Liable for payment",
  "dictionary_chapter_7_liable4payment_description": "PLZ_CHECK to have entered into a purchase agreement or have a debt that you have to pay.",
  "dictionary_chapter_7_paymentRemark": "PLZ_CHECK Payment remark",
  "dictionary_chapter_7_paymentRemark_description": "PLZ_CHECK a note at a credit reference agency that a person is considered an unreliable payer, as they have an unpaid debt with the Enforcement Authority.",
  "dictionary_chapter_7_creditreferenceAgency": "PLZ_CHECK Credit reference agency",
  "dictionary_chapter_7_creditreferenceAgency_description": "PLZ_CHECK A company that does credit references on people and companies who want to borrow money or buy something in installments. The information is given to the company that is going to lend or sell, so they can see if the person usually pays their debts. This protects us consumers from borrowing or buying more than we can afford.",
  "dictionary_chapter_7_creditRisk": "PLZ_CHECK Credit risk",
  "dictionary_chapter_7_creditRisk_description": "PLZ_CHECK A credit risk is often included in a credit reference and is based on a person's financial history and current situation. This is a number between 0.1 and 99.9 and measures in percent how great the risk is that a person will receive a payment remark within a year. A low credit risk means that the person handle their payments and that companies can trust that they will pay.",
  "dictionary_chapter_7_inInstallments": "PLZ_CHECK In installments",
  "dictionary_chapter_7_inInstallments_description": "PLZ_CHECK Paying an item in after you have recieved it by dividing the payment into smaller parts over a period of time, often extra interest and fees are added.",
  "dictionary_chapter_8_investment": "PLZ_CHECK Investment",
  "dictionary_chapter_8_investment_description": "PLZ_CHECK Putting money into something with the hope that it will lead to more money in the future. It is often a matter of buying something for a certain price, waiting for an increase in value and then selling it for a higher price and making a profit.",
  "dictionary_chapter_8_dividend": "PLZ_CHECK Dividend",
  "dictionary_chapter_8_dividend_description": "PLZ_CHECK Money from part of the profit a company has made in one year, which they can pay out to their shareholders. As a shareholder, this is one of the ways you can make money owning shares.",
  "dictionary_chapter_8_return": "PLZ_CHECK Return",
  "dictionary_chapter_8_return_description": "PLZ_CHECK vinsten i pengar man kan få från en investering. Motsatsen är förlust, då har man förlorat pengar på sin investering.",
  "dictionary_chapter_8_share": "PLZ_CHECK Share",
  "dictionary_chapter_8_share_description": "PLZ_CHECK a small part of a business you can buy. When you have shares, you own a small part of the company. Selling shares supports the company, as they receive money. And the shareholder gets in return that they can take part of the money that the company earns.",
  "dictionary_chapter_8_risk": "PLZ_CHECK Risk",
  "dictionary_chapter_8_risk_description": "PLZ_CHECK the probability that something negative or unwanted will happen. Chance is often seen as the opposite, ie the probability that something positive and desired happens.",
  "dictionary_chapter_8_spreadingRisk": "PLZ_CHECK Spreading the risk",
  "dictionary_chapter_8_spreadingRisk_description": "PLZ_CHECK To spread your risk. In investing, it is buying shares in several different companies to spread and minimize the risk of losing all the invested money.",
  "dictionary_chapter_8_fund": "PLZ_CHECK Fund",
  "dictionary_chapter_8_fund_description": "PLZ_CHECK A portfolio or collection of shares from several companies that you can buy as a whole. Is an easy way of spreading the risk when investing.",
  "dictionary_chapter_8_fundManager": "PLZ_CHECK Fund manager",
  "dictionary_chapter_8_fundManager_description": "PLZ_CHECK Has responsibility for taking care of funds for a customer. They manage where the customer’s money is to be invested in the funds, so the customer does not have to keep track of it themselves."
}
