{
  "course_earn_title": "Indtjening",
  "course_earn_subtitle": "Kapitler om at tjene penge",
  "course_save_title": "Opsparing",
  "course_save_subtitle": "Kapitler om at spare penge",
  "course_spend_title": "Udgifter",
  "course_spend_subtitle": "Kapitler om at bruge penge",
  "save_chapter_1": "Introducer rente",
  "save_chapter_1_intro": "Renter kan have stor indflydelse på vores personlige økonomi, men begrebet er ret svært at forstå. I denne session vil du blive introduceret for konceptet ved at bruge et stykke slik som metafor. Du kan derefter fortsætte med at forklare, hvordan det virker i en monetær sammenhæng og vise, hvordan besparelsesbonusen fungerer i appen.",
  "save_chapter_1_desc": "Introducér rente begrebet ved hjælp af et stykke slik.",
  "save_chapter_1_step_1_title": "Giv et tilbud",
  "save_chapter_1_step_1_desc": "Giv dit barn et stykke slik og sig: 'Spis det ikke i 1 time, og du får en mere'.",
  "save_chapter_1_step_2_title": "Introducer rente",
  "save_chapter_1_step_2_desc": "Forklar at, det at få rente er som at få et stykke slik mere. Hvis du sparer dine penge op, får du mere.",
  "save_chapter_1_step_3_title": "Giv et eksempel",
  "save_chapter_1_step_3_desc": "'For hver 80 kr. du sparer, vil du få 10p på Payday'",
  "save_chapter_2": "Skær ned på slik",
  "save_chapter_2_intro": "At spare penge handler om at være opmærksom på, hvordan vi bruger dem. Men vi får hurtigt dårlige vaner og ender med at smide vores hårdt tjente penge ud uden selv at indse det. Mens 25 kr. på en chokoladebar på en lørdag aften måske ikke virker som en stor ting, vil det dog alligevel samle sig til en større formue, hvis du fortsætter med at gøre det uge efter uge. I denne session vil du udfordre din familie til at spare op til en sjov familieaktivitet ved at reducere en unødvendig udgift.",
  "save_chapter_2_desc": "Spar op til en familieaktivitet ved at skære ned på søde sager",
  "save_chapter_2_step_1_title": "Sæt et mål",
  "save_chapter_2_step_1_desc": "Bliv enige om en sjov familieaktivitet, du gerne vil gøre, og undersøg prisen på det.",
  "save_chapter_2_step_2_title": "Lav en plan",
  "save_chapter_2_step_2_desc": "Opdel prisen på dit mål med dit ugentlige forbrug på slik. Så længe skal du skære ned",
  "save_chapter_2_step_3_title": "Skær ned",
  "save_chapter_2_step_3_desc": "Få alle til at være med, og følg dine fremskridt ved at krydse af hver uge i din kalender.",
  "save_chapter_3": "Toilet papir challenge",
  "save_chapter_3_intro": "At være sparsommelig kan virke som en ubetydelig opsparingsstrategi, men når den anvendes på hverdags genstande, kan det blive til en formue over tid. En fælles udfordring, vi står over for, når vi er sparsommelige, er at opnå balance mellem pris og kvalitet. Du kan muligvis spare 400 kr. om året ved at skifte til et billigere toiletpapir. Men det kan også betyde, at du skal sænke dine standarder med hensyn til kvalitet. Eller gør det? Og er det det værd?",
  "save_chapter_3_desc": "Sammenlign toiletpapir og diskutér, om det er værd at være sparsommelig.",
  "save_chapter_3_step_1_title": "Sammenlign",
  "save_chapter_3_step_1_desc": "Prøv at finde det billigste og det dyreste toiletpapir med hensyn til pris pr. meter.",
  "save_chapter_3_step_2_title": "Prøv det dyre",
  "save_chapter_3_step_2_desc": "Prøv det dyreste toiletpapir du kan finde",
  "save_chapter_3_step_3_title": "Prøv det billige",
  "save_chapter_3_step_3_desc": "Når du ikke har mere af det dyre toiletpapir, skift da til det billigere toiletpapir.",
  "save_chapter_3_step_4_title": "Beregn",
  "save_chapter_3_step_4_desc": "Hvor meget ville du spare på et år, hvis du købte det billigere toiletpapir i stedet for det dyre?",
  "save_chapter_3_step_5_title": "Evaluér",
  "save_chapter_3_step_5_desc": "Er det dyre toiletpapir de ekstra omkostninger værd? Eller vil du helst være sparsommelig og spare penge?",
  "earn_chapter_1": "Løse problemmer",
  "earn_chapter_1_intro": "At tjene penge handler i grunden om at finde løsninger på problemer, som nogen er villige til at betale for. Tag for eksempel en frisør. Han ville ikke tjene penge, medmindre nogle troede, at det var værd at betale for at få en klipning. I denne session vil du udfordre dit barn til at øve problemløsning. Du vil spotte problemer rundt i huset, foreslå løsninger og forhandle belønningen.",
  "earn_chapter_1_desc": "Identificer og løs problemer rundt i huset.",
  "earn_chapter_1_step_1_title": "Spot problemer",
  "earn_chapter_1_step_1_desc": "Nedskriv problemer rundt i huset. Er græsplænen overgroet? Er planterne begyndt at se triste ud?",
  "earn_chapter_1_step_2_title": "Find løsninger",
  "earn_chapter_1_step_2_desc": "Prøv at finde løsninger på hvert af problemerne på din liste. ",
  "earn_chapter_1_step_3_title": "Forhandl belønningen",
  "earn_chapter_1_step_3_desc": "Hvilke problemer på din liste er værd at betale for at blive løst? Og for hvor meget?",
  "earn_chapter_1_step_4_title": "Tilføj opgaver",
  "earn_chapter_1_step_4_desc": "Tildel opgaver i appen, eller få dit barn til at foreslå dem.",
  "earn_chapter_2": "Sælge småkager",
  "earn_chapter_2_intro": "At tjene penge er normalt forbundet med at blive ansat. Men det behøver ikke nødvendigvis at være sådan. Nogle tjener penge ved at være iværksættere. En iværksætter er en person, der investerer tid og penge i finansiering og drift. Hvis det lykkes, tjener han/hun flere penge, end han investerede. Hvis ikke, er der risiko for at miste de investerede penge.",
  "earn_chapter_2_desc": "Start din egen småkage virksomhed.",
  "earn_chapter_2_step_1_title": "Invester",
  "earn_chapter_2_step_1_desc": "Køb hvad du har brug for til at køre din småkage forretning, såsom ingredienser.",
  "earn_chapter_2_step_2_title": "Markedsfør",
  "earn_chapter_2_step_2_desc": "Lad folk vide, at du sælger småkager. Lad dem også vide, hvor og hvornår de kan få dem.",
  "earn_chapter_2_step_3_title": "Hold regnskab",
  "earn_chapter_2_step_3_desc": "Det er en god idé at holde styr over, hvor meget du har brugt og hvor meget du har tjent",
  "earn_chapter_2_step_4_title": "Udregn",
  "earn_chapter_2_step_4_desc": "Efter en dag eller en uge trækker du de penge du har brugt fra de penge du har tjent. Har du lavet et overskud eller tab?",
  "earn_chapter_2_step_5_title": "Depositum",
  "earn_chapter_2_step_5_desc": "Hvis du tjener penge, skal du indbetale pengene til dit barns opsparing.",
  "earn_chapter_3": "Ryd ud challenge",
  "earn_chapter_3_intro": "At sælge gamle ting, som vi ikke bruger længere, er ikke kun en bæredygtig måde at ryde ud i vores hjem på, det er også en måde at tjene nogle ekstra penge på. Bare fordi du ikke bruger noget mere, betyder det ikke, at en anden ikke vil. Lad det være en lektion, hvis du ikke får så meget som du har betalt for det til at begynde med. Du vil måske tænke dig om, næste gang du køber noget lignende.",
  "earn_chapter_3_desc": "Ryd op i dit hjem og sælg ting, du ikke bruger længere.",
  "earn_chapter_3_step_1_title": "Gør rent",
  "earn_chapter_3_step_1_desc": "Under rengøring skal du prøve at finde ting, du ikke bruger længere.",
  "earn_chapter_3_step_2_title": "Sælg",
  "earn_chapter_3_step_2_desc": "Deltag i et loppemarked eller sælg dine ubrugte varer online. Doner ting, der ikke sælger til velgørenhed.",
  "earn_chapter_3_step_3_title": "Evaluér",
  "earn_chapter_3_step_3_desc": "Hvor meget betaler du for alt til at begynde med? Var det det værd med det du solgte det til?",
  "spend_chapter_1": "Udarbejdelse af en indkøbsliste",
  "spend_chapter_1_intro": "For at bruge vores penge klogt må vi lære at prioritere det, vi har brug for i livet, over hvad der simpelthen ville være dejligt at have. Men det er ikke altid indlysende. Ved et første øjekast kan snacks føles afgørende for en fredag aften. Men måske ikke så meget, hvis det betyder at du skal give op på tandpasta. Fordi hvis du gør det, kan du ende med at betale mere for tandpleje senere hen. I denne session vil du udfordre dit barn til at udforme en indkøbsliste for at opnå balance mellem din families behov og ønsker.",
  "spend_chapter_1_desc": "Lav en indkøbsliste og skab balance mellem behov og ønsker.",
  "spend_chapter_1_step_1_title": "Lav en liste",
  "spend_chapter_1_step_1_desc": "Lav en liste over varer, du køber regelmæssigt, og tilføj et par særlige indkøb.",
  "spend_chapter_1_step_2_title": "Sorter listen",
  "spend_chapter_1_step_2_desc": "Opdel varene på din liste i, hvad din familie har brug for, og hvad du vil have, men kan undvære.",
  "spend_chapter_1_step_3_title": "Prioriter",
  "spend_chapter_1_step_3_desc": "Prøv at indsnævre din liste til halvdelen af varerne. Motiver dine valg med hensyn til behov og ønsker.",
  "spend_chapter_1_step_4_title": "Tag ud på shopping",
  "spend_chapter_1_step_4_desc": "Tag ud på shopping sammen. Sørg for at holde fast på din nye liste!",
  "spend_chapter_2": "Familie sjov på budget",
  "spend_chapter_2_intro": "At holde sig inden for budgettet er en nødvendig færdighed for voksne, men det kan være vanskeligt at lære. Det er nemt at glemme det i farten, når man bruger penge. At udfordre børn til at træffe beslutninger om en given mængde penge er ikke kun god praksis til budgettering, det hjælper dem også med at forstå, hvor meget ting rent faktisk koster.",
  "spend_chapter_2_desc": "Planlæg en familieaktivitet for 250 kr.",
  "spend_chapter_2_step_1_title": "Brainstorm",
  "spend_chapter_2_step_1_desc": "Lad hvert familiemedlem dele deres ideer til aktiviteter, du kan gøre for 250 kr.",
  "spend_chapter_2_step_2_title": "Undersøg",
  "spend_chapter_2_step_2_desc": "Undersøg den sande pris for hver ide. Sørg for at inkludere omkostninger som transport og mad.",
  "spend_chapter_2_step_3_title": "Bliv enige",
  "spend_chapter_2_step_3_desc": "Bliv enige om en aktivitet og lav et budget for det. Sørg for, at du ikke overstiger 250 kr..",
  "spend_chapter_2_step_4_title": "Evaluaér",
  "spend_chapter_2_step_4_desc": "Gem alle kvitteringer og sammenlign med dit budget. Har du brugt mere eller mindre?",
  "spend_chapter_3": "Køb af sko",
  "spend_chapter_3_intro": "For at bruge vores penge klogt, skal vi lære at træffe beslutninger baseret på, hvad der er vigtigt for os. Men det er ikke altid indlysende. Er det værd at betale 400 kr. for et par sko, når der er andre sko derude for 80 kr.? Måske ikke. Men på den anden side, hvad hvis de dyrere sko passer dig bedre og er meget varmere?",
  "spend_chapter_3_desc": "Lav en købsbeslutning baseret på vigtige kriterier.",
  "spend_chapter_3_step_1_title": "Undersøg",
  "spend_chapter_3_step_1_desc": "Bed dit barn om at finde 2 par sko inden for dit budget, som han/hun gerne vil have.",
  "spend_chapter_3_step_2_title": "Definér kriterierne",
  "spend_chapter_3_step_2_desc": "Kom med mindst 3 ting, der er vigtige for købet, såsom design, kvalitet og komfort.",
  "spend_chapter_3_step_3_title": "Sammenlign",
  "spend_chapter_3_step_3_desc": "Brug dine kriterier til at sammenligne skoene: 'Dette par har et pænere design og bedre kvalitet, men er ikke så behagelige'.",
  "spend_chapter_3_step_4_title": "Tag en beslutning",
  "spend_chapter_3_step_4_desc": "Bliv enige om hvilke sko der skal købes baseret på, hvor godt de opfylder dine kriterier.",
  "about_gimi_education_title": "Det her er sessioner",
  "about_gimi_education_headline_1": "Hvad er det?",
  "about_gimi_education_section_1": "Sessioner er en række aktiviteter for familier til at undervise deres unge om penge.",
  "about_gimi_education_headline_2": "Hvordan virker det?",
  "about_gimi_education_section_2": "Hver aktivitet er opdelt i trin, følger dem og markerer aktiviteten som færdig, når den er færdiggjort. Vi bruger eksempler til at gøre aktiviteterne mere håndgribelige. Skal de ikke passe til din familie? Du er velkommen til at tilpasse det!",
  "about_gimi_education_headline_3": "Hvorfor gør vi det her?",
  "about_gimi_education_section_3": "Forskning tyder på, at børn lærer gode pengevaner og bliver penge smarte ved at være involveret i familiefinansieringer og pengeforhandlinger. Øvelse af pengeforvaltning giver i fællesskab mulighed for at lære de færdigheder, der er nødvendige for at træffe velinformerede finansielle beslutninger alene i fremtiden, hvad enten det tjener at tjene penge, spare eller spendere penge.",
  "save_chapter_4": "Begynd at spare op til en drøm",
  "save_chapter_4_intro": "At spare penge er en af de vigtigste lektier at lære i livet, og for at lære, har vi brug for at øve. Men nogle gange kan det være svært at vide, hvor man skal starte. I denne session hjælper du dit barn med at finde en drøm om at begynde at spare op til den.",
  "save_chapter_4_desc": "Find en drøm som et barn er motiveret til at spare op til.",
  "save_chapter_4_step_1_title": "Lav en liste",
  "save_chapter_4_step_1_desc": "Bed dit barn om at liste alle de ting han eller hun har drømt om at købe, men ikke har råd til lige nu.",
  "save_chapter_4_step_2_title": "Prioriter",
  "save_chapter_4_step_2_desc": "Sorter listen efter hvad der føles mest vigtigt til mindst vigtigt.",
  "save_chapter_4_step_3_title": "Lav en prognose",
  "save_chapter_4_step_3_desc": "Estimer hvor længe det vil tage at spare op til den vigtigste ting på listen.",
  "save_chapter_4_step_4_title": "Evaluer",
  "save_chapter_4_step_4_desc": "Er der chance for at prioriteterne vil ændre sig over tid? Ville barnet hellere spare op til noget andet?",
  "save_chapter_4_step_5_title": "Opret en drøm",
  "save_chapter_4_step_5_desc": "Bed barnet om at oprette drømmen i appen og lav en plan for at opnå den sammen.",
  "earn_chapter_4": "Interesser og færdigheder",
  "earn_chapter_4_intro": "At lave noget vi holder af og som vi er gode til plejer at gøre arbejdet meget sjovere. Men det kan være svært at vide hvad det egentlig er. Én måde at finde ud af det på er ved at udforske vores interesser og udvikle vores færdigheder på disse områder. I denne session vil du udfordre dit barn til at tænke over hans eller hendes interesser og finde måder at udvikle færdigheder indenfor disse områder på.",
  "earn_chapter_4_desc": "Udforsk interesser og udvikl færdigheder indenfor disse områder",
  "earn_chapter_4_step_1_title": "Lav en liste",
  "earn_chapter_4_step_1_desc": "Bed barnet om at skrive hans eller hendes interesser ned eller hvad han eller hun godt kan lide at lave.",
  "earn_chapter_4_step_2_title": "Identificer arbejde",
  "earn_chapter_4_step_2_desc": "Find noget arbejde som passer til interesserne på listen. En interesse for mad kan måske føre til en karriere som kok?",
  "earn_chapter_4_step_3_title": "Begynd at øve",
  "earn_chapter_4_step_3_desc": "Find måder hvorpå man kan øve sig på arbejdet. Det første skrift for at blive kok kan måske være at tilberede aftensmaden søndag?",
  "spend_chapter_4": "Klima aftalen",
  "spend_chapter_4_intro": "At lære at bruge penge bæredygtigt er vigtigt. Ikke kun for vores punge, men også vores planet. Et godt sted at starte er at tænke på disse 3 ting: Reducer, Genanvend, Genbrug.",
  "spend_chapter_4_desc": "Snak om hvordan din familie kan bruge penge mere bæredygtigt.",
  "spend_chapter_4_step_1_title": "Reducer",
  "spend_chapter_4_step_1_desc": "Bliv enige om hvilke køb din familie kan skære ned på. Ting I køber ofte, men som I ikke rigtigt har brug for?",
  "spend_chapter_4_step_2_title": "Genanvend",
  "spend_chapter_4_step_2_desc": "Bliv enige om hvad din familie kan leje eller købe brugt istedet for at købe det helt nyt.",
  "spend_chapter_4_step_3_title": "Genbrug",
  "spend_chapter_4_step_3_desc": "Bliv enige om hvilke ting din familie køber, der kan genbruges.",
  "spend_chapter_4_step_4_title": "Lav en aftale",
  "spend_chapter_4_step_4_desc": "Skriv alle de ting i er blevet enige om og få alle familiemedlemmer til at skrive under.",
  "spend_chapter_5": "PLZ_TRANSLATE First purchase in a store",
  "spend_chapter_5_intro": "Denne session er for forældre, der ønsker at hjælpe deres børn med at gøre deres allerførste køb med et kort.",
  "spend_chapter_5_desc": "PLZ_TRANSLATE Help your child make their first payment with their new Gimi Card",
  "spend_chapter_5_step_1_title": "PLZ_TRANSLATE Check balance",
  "spend_chapter_5_step_1_desc": "PLZ_TRANSLATE Explain that to pay there must be sufficient funds on the card. Ask your child to check the balance.",
  "spend_chapter_5_step_2_title": "PLZ_TRANSLATE Pay",
  "spend_chapter_5_step_2_desc": "PLZ_TRANSLATE Tell your child to check the amount on the machine and enter the chip or blip the card. Enter the PIN if necessary.",
  "spend_chapter_5_step_3_title": "PLZ_TRANSLATE Get the receipt",
  "spend_chapter_5_step_3_desc": "PLZ_TRANSLATE Explain that you need to save the receipt if you for any reason would want to return the item in the future.",
  "spend_chapter_5_step_4_title": "PLZ_TRANSLATE Evaluate",
  "spend_chapter_5_step_4_desc": "PLZ_TRANSLATE Wait a couple of days. Then ask your child if the purchase was a success or regret. Did he or she learn anything?",
  "earn_chapter_5": "PLZ_TRANSLATE Job spotting",
  "earn_chapter_5_intro": "Der er så mange job derude. Hvordan kan du vide, hvad du vil lave i fremtiden? For et barn er et første skridt i rejsen om at finde ud af det, at udforske og finde ud af mere om alle de job derude. Derfor vil du i dette møde udfordre dit barn til at få øje på og diskutere job, du vil møde i byen.",
  "earn_chapter_5_desc": "PLZ_TRANSLATE Spot jobs around town, the first one who can spot 10 wins.",
  "earn_chapter_5_step_1_title": "PLZ_TRANSLATE Get out",
  "earn_chapter_5_step_1_desc": "PLZ_TRANSLATE Take a trip downtown or somewhere else where you can see a lot of people working.",
  "earn_chapter_5_step_2_title": "PLZ_TRANSLATE Compete",
  "earn_chapter_5_step_2_desc": "PLZ_TRANSLATE Who can first name 10 jobs based on the people you see and places you pass?",
  "earn_chapter_5_step_3_title": "PLZ_TRANSLATE Evaluate",
  "earn_chapter_5_step_3_desc": "PLZ_TRANSLATE Did you spot a job that the child could see him or herself doing in the future? Make some research to find out what education and skills are needed.",
  "save_chapter_5": "PLZ_TRANSLATE Explain compound interest",
  "save_chapter_5_intro": "Albert Einstein sagde engang 'Renters rente er verdens ottende vidunder. Den der forstår det, tjener på det. Den der ikke gør, betaler det. Men hvordan kommer vi til at forstå det? Denne session bygger på introduceringsinteressen. Men denne gang vil du tage det et skridt videre og undersøge effekten af at tjene interesse på interesse.",
  "save_chapter_5_desc": "PLZ_TRANSLATE Explain compound interest using some small sweets.",
  "save_chapter_5_step_1_title": "PLZ_TRANSLATE Make an offer",
  "save_chapter_5_step_1_desc": "PLZ_TRANSLATE Give your child a sweet and say: 'Don’t eat this for 1 hour and you’ll get one more'.",
  "save_chapter_5_step_2_title": "PLZ_TRANSLATE Recap interest",
  "save_chapter_5_step_2_desc": "PLZ_TRANSLATE Explain that getting interest is like getting another sweet. If you save your money, you'll get more.",
  "save_chapter_5_step_3_title": "PLZ_TRANSLATE Make a new offer",
  "save_chapter_5_step_3_desc": "PLZ_TRANSLATE Say 'Don’t eat your 2 sweets for another hour and you’ll get 2 more.",
  "save_chapter_5_step_4_title": "PLZ_TRANSLATE Compound",
  "save_chapter_5_step_4_desc": "PLZ_TRANSLATE What if you keep going? How many sweets could your child have in another hour (8)? Or in two hours (16)?",
  "save_chapter_5_step_5_title": "PLZ_TRANSLATE Explain",
  "save_chapter_5_step_5_desc": "PLZ_TRANSLATE Explain that compound interest works the same way. You earn interest both on what you've saved and the interest you've previously earned.",
  "spend_chapter_6": "PLZ_TRANSLATE First online purchase",
  "spend_chapter_6_intro": "At foretage det første køb online kan føles lidt skræmmende for nogle børn. Denne session er for forældre, der ønsker at hjælpe deres børn med at lave deres allerførste online køb med et kort.",
  "spend_chapter_6_desc": "PLZ_TRANSLATE Help your child make their first online purchase",
  "spend_chapter_6_step_1_title": "PLZ_TRANSLATE Stay safe",
  "spend_chapter_6_step_1_desc": "PLZ_TRANSLATE Make sure that you are shopping from a safe webpage. Check Hallå Konsument if you're unsure.",
  "spend_chapter_6_step_2_title": "PLZ_TRANSLATE Calculate",
  "spend_chapter_6_step_2_desc": "PLZ_TRANSLATE Calculate the total price of the purchase, make sure to include delivery fees etc.",
  "spend_chapter_6_step_3_title": "PLZ_TRANSLATE Check balance",
  "spend_chapter_6_step_3_desc": "PLZ_TRANSLATE Explain that to pay there must be sufficient funds on the card. Ask your child to check the balance.",
  "spend_chapter_6_step_4_title": "PLZ_TRANSLATE Pay",
  "spend_chapter_6_step_4_desc": "PLZ_TRANSLATE Choose card as the payment option and fill out the required information",
  "spend_chapter_6_step_5_title": "PLZ_TRANSLATE Evaluate",
  "spend_chapter_6_step_5_desc": "PLZ_TRANSLATE Wait a couple of days after the delivery arrived. Ask your child if the purchase was a success or regret."
}