{
  "course_earn_title": "PLZ_TRANSLATE Earn",
  "course_save_title": "PLZ_TRANSLATE Save",
  "course_spend_title": "PLZ_TRANSLATE Spend",
  "save_chapter_1": "PLZ_TRANSLATE Saving for dummies",
  "save_chapter_1_intro": "PLZ_TRANSLATE Interest can have a great impact on our personal finances, but the concept is quite hard to grasp. In this session you will introduce the cncept by using a small sweet as a metaphor. You can then proceed to explain how it works in a monetary context and show how the savings bonus work in the app.",
  "save_chapter_1_desc": "PLZ_TRANSLATE Introduce the concept of interest using a small sweet.",
  "save_chapter_1_step_1_title": "PLZ_TRANSLATE Make an offer",
  "save_chapter_1_step_1_desc": "PLZ_TRANSLATE Give your child a sweet and say: 'Don’t eat it for 1 hour and you’ll get one more'.",
  "save_chapter_1_step_2_title": "PLZ_TRANSLATE Introduce interest",
  "save_chapter_1_step_2_desc": "PLZ_TRANSLATE Explain that interest is like getting another sweet, but with money. If you save it you'll get more.",
  "save_chapter_1_step_3_title": "PLZ_TRANSLATE Give an example",
  "save_chapter_1_step_3_desc": "PLZ_TRANSLATE For instance: 'For every £10 you save you would get 10p extra on Payday'",
  "save_chapter_2": "PLZ_TRANSLATE Cutting back on sweets",
  "save_chapter_2_intro": "PLZ_TRANSLATE Saving money is being mindful about how we spend them. But by habit we often fritter away our hard earned pennies without even realizing it. While £3 on a chocolate bar on a Saturday night may not feel like much of a deal, repeating it week after week will add up to a fortune. In this session you will challenge your family to save up for a fun family activity by cutting back an unnecessary expense.",
  "save_chapter_2_desc": "PLZ_TRANSLATE Save up for a family activity by cutting back on sweets",
  "save_chapter_2_step_1_title": "PLZ_TRANSLATE Set a goal",
  "save_chapter_2_step_1_desc": "PLZ_TRANSLATE Agree on a fun family activity you'd like to do, and research the price of it.",
  "save_chapter_2_step_2_title": "PLZ_TRANSLATE Make a prognisis",
  "save_chapter_2_step_2_desc": "PLZ_TRANSLATE Divide the price of your goal with your weekly spend on sweets. That's how long you'll need to cut back",
  "save_chapter_2_step_3_title": "PLZ_TRANSLATE Cut back",
  "save_chapter_2_step_3_desc": "PLZ_TRANSLATE Have everyone pitch in, and keep track on your progress by crossing out week by week in your calendar.",
  "earn_chapter_1": "PLZ_TRANSLATE Easy cash",
  "spend_chapter_1": "PLZ_TRANSLATE Spending like a pro"
}