{
  "course_earn_title": "Verdienen",
  "course_earn_subtitle": "Kapitel über Geld verdienen",
  "course_save_title": "Sparen",
  "course_save_subtitle": "Kapitel über Geld sparen",
  "course_spend_title": "Ausgeben",
  "course_spend_subtitle": "Kapitel über Geld ausgeben",
  "save_chapter_1": "Zinssatz kennenlernen",
  "save_chapter_1_intro": "Der Zinssatz kann einen großen Einfluss auf unsere Ersparnisse haben, aber das Konzept ist schwierig zu begreifen. In dieser Sitzung, werden wir Dir das Konzept anhand einer kleinen Süßigkeiten-Metapher erklären. Du kannst dann fortfahren, Dich mit dem Thema im finanziellen Kontext vertraut zu machen und zeigen, wie der Sparbonus in der App funktioniert.",
  "save_chapter_1_desc": "Zinssatz erklärt anhand von Süßigkeiten.",
  "save_chapter_1_step_1_title": "Mache ein Angebot",
  "save_chapter_1_step_1_desc": "Gib Deinem Kind etwas Süßes und sage : 'Wenn Du das in 1h nicht gegessen hast, bekommst Du noch mehr'.",
  "save_chapter_1_step_2_title": "Zinssatz erklären",
  "save_chapter_1_step_2_desc": "Erkläre, dass das Erhalten eines Zinssatzes wie der Erhalt einer weiteren Süßigkeit ist. Wenn Du Geld sparst, bekommst Du mehr.",
  "save_chapter_1_step_3_title": "Gib ein Beispiel",
  "save_chapter_1_step_3_desc": "PLZ_CHECK'Für jede £10, die Du sparst, würdest Du am Zahltag 10p erhalten'",
  "save_chapter_2": "Süßigkeiten reduzieren",
  "save_chapter_2_intro": "PLZ_CHECK Geld sparen bedeutet, Geld aufmerksam auszugeben. Aber aus Gewohnheit neigen wir dazu, unsere hart verdienten Pennies aus dem Fenster zu werden, ohne überhaupt nachzudenken. Während £3 für einen Schokoriegel am Samstagabend nicht besonders viel erscheint, so summiert sich die wöchentliche Wiederholung zu einem kleinen Vermögen. In dieser Sitzung, sollst Du Deine Familie dazu herausfordern für eine lustige Familienaktivität zu sparen, indem sie auf unnötige Ausgaben verzichten.",
  "save_chapter_2_desc": "Spare auf eine Unternehmung mit der Familie, indem Du auf Süßes verzichtest",
  "save_chapter_2_step_1_title": "Ziel setzen",
  "save_chapter_2_step_1_desc": "Suche eine lustige Unternehmung für die Familie heraus und erkundige Dich nach dem Preis.",
  "save_chapter_2_step_2_title": "Schmiede einen Plan",
  "save_chapter_2_step_2_desc": "Teile die Kosten für Deine Wunschunternehmung mit Deinen wöchentlichen Ausgaben für Süßigkeiten. Das Ergebnis zeigt Dir, wie lange Du verzichten musst",
  "save_chapter_2_step_3_title": "Verzichte",
  "save_chapter_2_step_3_desc": "Bring alle dazu mit anzupacken, und behalte den Fortschritt im Auge, indem Du jede vergangene Woche in Deinem Kalender durchstreichst.",
  "save_chapter_3": "Toilettenpapier-Challenge",
  "save_chapter_3_intro": "PLZ_CHECK Sparsam zu sein mag eine unbedeutsame Sparstrategie erscheinen, aber wenn man sich jeden Tag daran hält, so kommt mit der Zeit auf eine ordentliche Summe. Eine beliebte Herausforderung der wir uns stellen müssen, wenn wir versuchen sparsam zu sein, ist es, die Balance zwischen Preis und Qualität zu finden. So sparst Du möglicherweise £50 im Jahr, indem Du ein billigeres Toilettenpapier kaufst. Aber das kann auch bedeuten, dass Du Deine Qualitätsansprüche senken müssen wirst. Oder nicht? Und ist es das wert?",
  "save_chapter_3_desc": "Vergleiche Toilettenpapiere und entscheide, ob es sich lohnt sparsam zu sein.",
  "save_chapter_3_step_1_title": "Vergleiche",
  "save_chapter_3_step_1_desc": "Versuche, das billigste und teuerste Toilettenpapier in Bezug auf den Preis pro Meter zu finden.",
  "save_chapter_3_step_2_title": "Los geht's mit teuer",
  "save_chapter_3_step_2_desc": "Kaufe das teuerste Toilettenpapier, das Du finden kannst",
  "save_chapter_3_step_3_title": "Los geht's mit billig",
  "save_chapter_3_step_3_desc": "Wenn das teure Toilettenpapier aufgebraucht ist, wechsle es gegen die billigste Alternative.",
  "save_chapter_3_step_4_title": "Rechne",
  "save_chapter_3_step_4_desc": "Wieviel würdest Du in einem Jahr sparen, wenn Du das billige Toilettenpapier anstelle des teuren kaufen würdest?",
  "save_chapter_3_step_5_title": "Bewerte",
  "save_chapter_3_step_5_desc": "Ist das teure Toilettenpapier die höheren Ausgaben wert? Oder würdest Du das Geld lieber sparen?",
  "earn_chapter_1": "Probleme lösen",
  "earn_chapter_1_intro": "Das Verdienen von Geld bedeutet quasi jemandem Lösungen für seine Probleme anzubieten und sich dafür bezahlen zu lassen. Nehmen wir, zum Beispiel, einen Frisör. Er/ Sie würde kein Geld verdienen, wenn es niemanden gäbe, der für einen Haarschnitt bezahlen würde. In dieser Sitzung, wirst Du Dein Kind dazu herausfordern Probleme zu lösen. Du suchst Probleme im Haus, schlägst Lösungen vor und verhandelst über die Belohnung.",
  "earn_chapter_1_desc": "Finde und löse Probleme im Haus.",
  "earn_chapter_1_step_1_title": "Suche Probleme",
  "earn_chapter_1_step_1_desc": "Führe Probleme im Haus auf. Ist der Rasen gemäht? Sind die Pflanzen am verdursten?",
  "earn_chapter_1_step_2_title": "Suche Lösungen",
  "earn_chapter_1_step_2_desc": "Versuche, für jedes Problem auf Deiner Liste eine Lösung zu finden. ",
  "earn_chapter_1_step_3_title": "Belohnung verhandeln",
  "earn_chapter_1_step_3_desc": "Welche Probleme auf Deiner Liste sind es wert gegen Bezahlung gelöst zu werden? Und für wieviel?",
  "earn_chapter_1_step_4_title": "Aufgaben hinzufügen",
  "earn_chapter_1_step_4_desc": "Stelle Aufgaben in der App oder lass Dein Kind eine Aufgabe vorschlagen.",
  "earn_chapter_2": "Keksverkauf",
  "earn_chapter_2_intro": "Geld zu verdienen bedeutet normalerweise angestellt zu sein. Aber das muss nicht so sein. Manche verdienen ihren Lebensunterhalt als Entrepreneurs. Ein Entrepreneur ist jemand, der Zeit und Geld in die Gründung und Unterhaltung eines Unternehmens investitert. Falls erfolgreich, wird er/ sie mehr Geld verdienen, als er/ sie investiert hat. Falls nicht, droht der Verflusst des investierten Geldes.",
  "earn_chapter_2_desc": "Starte Dein eigenes Keksgeschäft.",
  "earn_chapter_2_step_1_title": "Forsche",
  "earn_chapter_2_step_1_desc": "Besorge Dir, was Du für Dein Keksgeschäft brauchst, wie zum Beispiel Zutaten.",
  "earn_chapter_2_step_2_title": "Mach Werbung",
  "earn_chapter_2_step_2_desc": "Lass die Leute wissen, dass du Kekse verkaufst. Lass sie auch wissen, wann und wo sie sie kaufen können.",
  "earn_chapter_2_step_3_title": "Dokumentiere",
  "earn_chapter_2_step_3_desc": "Es ist eine gute Idee, ein Auge auf Deine Ausgaben und Einnahmen zu haben",
  "earn_chapter_2_step_4_title": "Berechne",
  "earn_chapter_2_step_4_desc": "Nach einem Tag oder einer Woche, ziehe Deine Ausgaben von Deinen Einnahmen ab. Hast du Gewinn oder Verlust gemacht?",
  "earn_chapter_2_step_5_title": "Anzahlung",
  "earn_chapter_2_step_5_desc": "Falls Du Gewinn erziehlst, zahle das Geld auf das Konto Deines Kindes ein.",
  "earn_chapter_3": "Entrümpel-Challenge",
  "earn_chapter_3_intro": "Alte, nicht länger benötigte Dinge zu verkaufen ist nicht nur ein nachhaltiger Weg um das Haus zu entrümpeln, sondern auch um etwas extra Geld zu verdienen. Nur, weil Du etwas nicht mehr verwendest, bedeutet das nicht, dass das für alle Menschen gilt. Lass es Dir eine Lehre sein, wenn Du weniger erhälst als Du ursprünglich ausgegeben hast, so denkst Du vielleicht nächstes Mal zweimal nach, ob Du etwas wirklich kaufen willst.",
  "earn_chapter_3_desc": "Räume Dein Zuhause auf und verkaufe, was Du nicht mehr brauchst.",
  "earn_chapter_3_step_1_title": "Putzen",
  "earn_chapter_3_step_1_desc": "Versuche nicht länger benötigte Dinge zu finden, während Du putzt.",
  "earn_chapter_3_step_2_title": "Verkaufen",
  "earn_chapter_3_step_2_desc": "Veranstallte einen Kofferraumverkauf oder verkaufe Deine unbenutzen Besitztümer online. Spende nicht verkaufbares an eine Wohltätigkeitsorganisation.",
  "earn_chapter_3_step_3_title": "Bewerte",
  "earn_chapter_3_step_3_desc": "Wieviel hast Du am Anfang für alles ausgegeben? War es das wert?",
  "spend_chapter_1": "Erstelle eine Einkaufsliste",
  "spend_chapter_1_intro": "Um klug Geld auszugeben, müssen wir lernen, wie man die lebensnotwendigen Sachen über Dinge stellt, die man einfach gerne hätte. Aber das ist nicht immer eindeutig. Auf den ersten Blick scheinen Snacks unumgänglich für einen Freitagabend. Das ändert sich schnell, wenn das bedeutet, dafür Zahnpasta aufgeben zu müssen. Denn wenn Du das tätest, würdest Du später vermutlich viel mehr für Zahnpflege bezahlen. In dieser Sitzung forderst Du Dein Kind dazu heraus eine Einkaufsliste zu erstellen und das Gleichgewicht zwischen benötigten und gewollten Dingen für die Familie zu finden.",
  "spend_chapter_1_desc": "Erstelle eine Einkaufsliste und finde das Gleichgewicht zwischen Gewolltem und Benötigtem.",
  "spend_chapter_1_step_1_title": "Mach eine Liste",
  "spend_chapter_1_step_1_desc": "Mach eine Liste mit den Dingen, die Du regelmäßig kaufst und füge ein paar besondere Sachen hinzu.",
  "spend_chapter_1_step_2_title": "Sortiere die Liste",
  "spend_chapter_1_step_2_desc": "Teile die Dinge auf der Liste ein in was Deine Familie wirklich braucht und was nicht.",
  "spend_chapter_1_step_3_title": "Priorisiere",
  "spend_chapter_1_step_3_desc": "Versuche, Deine Liste um die Hälfte der Dinge zu reduzieren. Denke noch einmal darüber nach, was gebraucht oder nur gewünscht wird.",
  "spend_chapter_1_step_4_title": "Geh einkaufen",
  "spend_chapter_1_step_4_desc": "Geht zusammen einkaufen. Achtet darauf, euch an die Liste zu halten!",
  "spend_chapter_2": "Familienspaß mit Budget",
  "spend_chapter_2_intro": "Für einen Erwachsenen ist es wichtig ein Budget einhalten zu können, aber diese Fähigkeit ist schwierig zu erlernen. Schnell ist unbedacht etwas ausgegeben. Kinder dazu herauszufordern sich Gedanken über einen bestimmten Geldbetrag zu machen, ist nicht nur eine tolle Übung um das Budgeteinhalten zu üben, sondern auch um zu vermitteln, wieviel etwas tatsächlich kostet.",
  "spend_chapter_2_desc": " PLZ_CHECK Plane eine Familienunternehmung für £30.",
  "spend_chapter_2_step_1_title": "Brainstorming",
  "spend_chapter_2_step_1_desc": "Lass jedes Familienmitglied seine Ideen für Unternehmungen für £30 vortragen.",
  "spend_chapter_2_step_2_title": "Erkundigen",
  "spend_chapter_2_step_2_desc": "Erkundige Dich nach dem tatsächlichen Preis einer jeden Unternehmung. Denk auch an die Anfahrts- und Essensausgaben.",
  "spend_chapter_2_step_3_title": "Sich einigen",
  "spend_chapter_2_step_3_desc": "PLZ_CHECK Einigt Euch auf deine Unternehmung und erstellt das benötigte Budget. Achtet darauf, nicht mehr als £30 einzuplanen.",
  "spend_chapter_2_step_4_title": "Bewerte",
  "spend_chapter_2_step_4_desc": "Sammle alle Kassenbons und vergleiche sie mit Deinem Budget. Hast Du mehr oder weniger ausgegeben?",
  "spend_chapter_3": "Schuhkauf",
  "spend_chapter_3_intro": "PLZ_CHECK Um unser Geld clever auszugeben, müssen wir lernen, Entscheidungen danach zu treffen, was für uns wichtig ist. Aber das ist nicht immer offensichtlich. Ist es nötig £50 für ein Paar Schuhe auszugeben, wenn es andere Schuhe für £10 gibt? Maybe not. Aber was, wenn die teurern Schuhe besser sitzen und viel wärmer halten?",
  "spend_chapter_3_desc": "Triff Deine Kaufentscheidungen auf Grund von Fakten.",
  "spend_chapter_3_step_1_title": "Forsche nach",
  "spend_chapter_3_step_1_desc": "Bitte Dein Kind 2 Paar Schuhe zu finden, die im Budget liegen und ihm/ ihr gefallen.",
  "spend_chapter_3_step_2_title": "Kriterien definieren",
  "spend_chapter_3_step_2_desc": "Überlege Dir mindestens 3 Eigenschaften, zum Beispiel das Design, die Qualität und der Komfort, die wichtig für den Kauf sind.",
  "spend_chapter_3_step_3_title": "Vergleiche",
  "spend_chapter_3_step_3_desc": "Verwende Deine Kriterien, um Schuhe zu vergleichen: 'Dieses Paar hat ein schöneres Design und eine bessere Qualität, ist aber nicht so bequem'.",
  "spend_chapter_3_step_4_title": "Triff eine Entscheidung",
  "spend_chapter_3_step_4_desc": "Entscheide dich welche Schuhe Du kaufen sollst, indem Du beurteilst, wie gut sie die Kriterien erfüllen.",
  "about_gimi_education_title": "PLZ_TRANSLATE This is Sessions",
  "about_gimi_education_headline_1": "Was ist es?",
  "about_gimi_education_section_1": "PLZ_TRANSLATE Sessions is a collection of activities for families to teach their young ones about money.",
  "about_gimi_education_headline_2": "Wie funktioniert es?",
  "about_gimi_education_section_2": "Jede Aktivität ist in Schritte unterteilt. Folgen Sie ihnen und markieren Sie die Aktivität als erledigt, wenn Sie fertig sind. Wir verwenden Beispiele, um die Aktivitäten greifbarer zu machen. Sollten sie nicht zu deiner Familie passen? Fühlen Sie sich frei, um es anzupassen!",
  "about_gimi_education_headline_3": "Warum machen wir das?",
  "about_gimi_education_section_3": "Forschungsergebnisse deuten darauf hin, dass Kinder gute Geldgewohnheiten lernen und durch die Beteiligung an Familienfinanzen und Geldgesprächen Geld klug werden. Durch gemeinsames Üben des Money-Managements erhalten Kinder die Möglichkeit, Fähigkeiten zu erlernen, die sie benötigen, um in der Zukunft fundierte finanzielle Entscheidungen zu treffen, unabhängig davon, ob sie Geld verdienen, sparen oder ausgeben.",
  "save_chapter_4": "Beginne für einen Traum zu sparen",
  "save_chapter_4_intro": "Zu lernen wie man spart, ist eine der wichtigsten Lebenslektionen und um diese zu verinnerlichen, müssen wir üben. Aber manchmal kann es schwierig sein den Anfang zu finden. In dieser Sotzung werden wir Deinem Kind helfen einen ersten Traum zum Sparen zu finden.",
  "save_chapter_4_desc": "Finde einen Traum, für den das Kind die Motivation zu sparen hat.",
  "save_chapter_4_step_1_title": "Erstelle eine Liste",
  "save_chapter_4_step_1_desc": "Bitte Dein Kind alles aufzulisten, was er oder sie sich wünscht, sich aber gerade nicht leisten kann.",
  "save_chapter_4_step_2_title": "Setze Prioritäten",
  "save_chapter_4_step_2_desc": "Sortiere die Liste nach Gefühl, was am Wichtigsten ist.",
  "save_chapter_4_step_3_title": "Stelle eine Prognose",
  "save_chapter_4_step_3_desc": "Schätze ein, wie lange es dauern wird, für das wichtigste Objekt auf der Liste zu sparen.",
  "save_chapter_4_step_4_title": "Wäge ab",
  "save_chapter_4_step_4_desc": "Besteht die Möglichkeit, dass sich in dieser Zeit die Prioriäten ändern? Würde das Kind lieber für etwas anderes sparen?",
  "save_chapter_4_step_5_title": "Erstelle einen Traum",
  "save_chapter_4_step_5_desc": "Bitte das Kind einen Traum in der App zu erstellen und mache einen Plan, wie ihr diesen zusammen erreichen könnt.",
  "earn_chapter_4": "Interessen & Fähigkeiten",
  "earn_chapter_4_intro": "Arbeit macht mehr Spaß, wenn wir etwas tun worin wir gut sind und was uns Spaß macht. Aber es kann schwierig sein herauszufinden, was das ist. Ein guter Weg um das herauszufinden ist, unsere Interessen zu erforschen und Fähigkeiten in diesen Bereichen weiterzuentwickeln. In dieser Sitzung werden wir Dein Kind dazu herausfordern, über seine/ ihre Interessen nachzudenken und Wege zu finden, Fähigkeiten in diesen Bereichen auszubauen.",
  "earn_chapter_4_desc": "Erforsche Interessen und fördere Fähigkeiten in diesen Bereichen",
  "earn_chapter_4_step_1_title": "Erstelle eine Liste",
  "earn_chapter_4_step_1_desc": "Bitte das Kind seine Interessen, oder was es gerne tut, aufzuschreiben.",
  "earn_chapter_4_step_2_title": "Erfasse Arbeiten",
  "earn_chapter_4_step_2_desc": "Suche Arbeiten, die sich mit den Interessen auf der Liste verbinden lassen. Viellicht führt das Interesse an Essen eines Tages zu einer Karriere als Koch?",
  "earn_chapter_4_step_3_title": "Beginne zu üben",
  "earn_chapter_4_step_3_desc": "Suche Möglichkeiten die Arbeit auszuführen. Der erste Schritt um Koch zu werden, könnte es sein das Sonntagsessen zu kochen?",
  "spend_chapter_4": "Allgemeines Einverständnis",
  "spend_chapter_4_intro": "Es ist wichtig zu lernen wie man Geld nachhaltig ausgibt. Nicht nur für die eigene Geldbörse, sondern auch für den Planeten. Ein guter Denkanstoß sind die 3 Rs: Reduziere, Regenerien, Recycle.",
  "spend_chapter_4_desc": "Sprecht darüber, wie die Familie nachhaltiger Geld ausgeben kann.",
  "spend_chapter_4_step_1_title": "Reduziere",
  "spend_chapter_4_step_1_desc": "Besprecht, auf welche Einkäufe die Familie verzichten kann. Sachen, die viel gekauft, aber wenig gebraucht werden?",
  "spend_chapter_4_step_2_title": "Regenerieren",
  "spend_chapter_4_step_2_desc": "Besprecht, was die Familie mieten oder aus zweiter Hand statt brandneu kaufen kann.",
  "spend_chapter_4_step_3_title": "Recycel",
  "spend_chapter_4_step_3_desc": "Besprecht, welche Gegenstände der Familie recyclet werden können.",
  "spend_chapter_4_step_4_title": "Einigt euch",
  "spend_chapter_4_step_4_desc": "Schreibt alles auf, worauf ihr euch geeinigt habt und lasst jedes Familienmitglied unterschreiben.",
  "spend_chapter_5": "PLZ_TRANSLATE First purchase in a store",
  "spend_chapter_5_intro": "PLZ_TRANSLATE This session is for parents who want to help their children making their very first purchase with a card.",
  "spend_chapter_5_desc": "PLZ_TRANSLATE Help your child making the first purchase with the new Gimi card",
  "spend_chapter_5_step_1_title": "PLZ_TRANSLATE Check balance",
  "spend_chapter_5_step_1_desc": "PLZ_TRANSLATE Explain that to pay there must be sufficient funds on the card. Ask your child to check the balance.",
  "spend_chapter_5_step_2_title": "PLZ_TRANSLATE Pay",
  "spend_chapter_5_step_2_desc": "PLZ_TRANSLATE Tell your child to check the amount on the machine and enter the chip or blip the card. Enter the PIN if necessary.",
  "spend_chapter_5_step_3_title": "PLZ_TRANSLATE Get the receipt",
  "spend_chapter_5_step_3_desc": "PLZ_TRANSLATE Explain that you need to save the receipt if you for any reason would want to return the item in the future.",
  "spend_chapter_5_step_4_title": "PLZ_TRANSLATE Evaluate",
  "spend_chapter_5_step_4_desc": "PLZ_TRANSLATE Wait a couple of days. Then ask your child if the purchase was a success or regret. Did he or she learn anything?",
  "earn_chapter_5": "PLZ_TRANSLATE Job spotting",
  "earn_chapter_5_intro": "PLZ_TRANSLATE There are so many jobs out there. How to know what can you want to be doing in the future? For a child, a first step in the journey to figuring that out is to explore and find out more about all the jobs out there. Therefore will you in this session challenge your child to spot and discuss jobs you come across around town.",
  "earn_chapter_5_desc": "PLZ_TRANSLATE Spot jobs around town, the first one who can spot 10 wins.",
  "earn_chapter_5_step_1_title": "PLZ_TRANSLATE Get out",
  "earn_chapter_5_step_1_desc": "PLZ_TRANSLATE Take a trip downtown or somewhere else where you can see a lot of people working.",
  "earn_chapter_5_step_2_title": "PLZ_TRANSLATE Compete",
  "earn_chapter_5_step_2_desc": "PLZ_TRANSLATE Who can first name 10 jobs based on the people you see and places you pass?",
  "earn_chapter_5_step_3_title": "PLZ_TRANSLATE Evaluate",
  "earn_chapter_5_step_3_desc": "PLZ_TRANSLATE Did you spot a job that the child could se him or herself doing in the future? Make some research to find out what education and skills that are needed.",
  "save_chapter_5": "PLZ_TRANSLATE Explain compound interest",
  "save_chapter_5_intro": "PLZ_TRANSLATE Albert Einstein once said 'Compound interest is the eighth wonder of the world. He who understands it, earns it. He who doesn’t pays it.' But how do we come to understand it? This session builds upon the ’Introduce interest’ session. But this time you will take it one step further and explore the effect of earning interest on interest.",
  "save_chapter_5_desc": "PLZ_TRANSLATE Explain compound interest using some small sweets.",
  "save_chapter_5_step_1_title": "PLZ_TRANSLATE Make an offer",
  "save_chapter_5_step_1_desc": "PLZ_TRANSLATE Give your child a sweet and say: 'Don’t eat this for 1 hour and you’ll get one more'.",
  "save_chapter_5_step_2_title": "PLZ_TRANSLATE Recap interest",
  "save_chapter_5_step_2_desc": "PLZ_TRANSLATE Explain that getting interest is like getting another sweet. If you save your money, you'll get more.",
  "save_chapter_5_step_3_title": "PLZ_TRANSLATE Make a new offer",
  "save_chapter_5_step_3_desc": "PLZ_TRANSLATE Say 'Don’t eat your 2 sweets for another hour and you’ll get 2 more.",
  "save_chapter_5_step_4_title": "PLZ_TRANSLATE Compound",
  "save_chapter_5_step_4_desc": "PLZ_TRANSLATE What if you keep going? How many sweets could your child have in yet another hour (8)? In two hours (16)?",
  "save_chapter_5_step_5_title": "PLZ_TRANSLATE Explain",
  "save_chapter_5_step_5_desc": "PLZ_TRANSLATE Explain that compound interest works the same way. You earn interest both on what you've saved and the interest you've previously earned.",
  "spend_chapter_6": "PLZ_TRANSLATE First online purchase",
  "spend_chapter_6_intro": "PLZ_TRANSLATE Making the first purchase online can feel a bit scary for some children. This session is for parents who want to help their children making their very first purchase with a card.",
  "spend_chapter_6_desc": "PLZ_TRANSLATE Help your child make the first online purchase",
  "spend_chapter_6_step_1_title": "PLZ_TRANSLATE Stay safe",
  "spend_chapter_6_step_1_desc": "PLZ_TRANSLATE Make sure that you are shopping from a safe webpage. Check Hallå Konsument if you're unsure.",
  "spend_chapter_6_step_2_title": "PLZ_TRANSLATE Calculate",
  "spend_chapter_6_step_2_desc": "PLZ_TRANSLATE Calculate the total price of the purchase, make sure to include delivery fees etc.",
  "spend_chapter_6_step_3_title": "PLZ_TRANSLATE Check balance",
  "spend_chapter_6_step_3_desc": "PLZ_TRANSLATE Explain that to pay there must be sufficient funds on the card. Ask your child to check the balance.",
  "spend_chapter_6_step_4_title": "PLZ_TRANSLATE Pay",
  "spend_chapter_6_step_4_desc": "PLZ_TRANSLATE Choose card as the payment option and fill out the required information",
  "spend_chapter_6_step_5_title": "PLZ_TRANSLATE Evaluate",
  "spend_chapter_6_step_5_desc": "PLZ_TRANSLATE Wait a couple of days after the delivery arrived. Ask your child if the purchase was a success or regret."
}