{
  "course_earn_title": "Κερδίζοντας",
  "course_earn_subtitle": "Ιστορίες για την απόκτηση χρημάτων",
  "course_save_title": "Αποθήκευση",
  "course_save_subtitle": "Ιστορίες για την εξοικονόμηση χρημάτων",
  "course_spend_title": "Δαπάνες",
  "course_spend_subtitle": "Ιστορίες σχετικά με τη δαπάνη χρημάτων",
  "save_chapter_1": "Ενδιαφέρον",
  "save_chapter_1_intro": "Το ενδιαφέρον μπορεί να έχει μεγάλο αντίκτυπο στα προσωπικά μας οικονομικά, αλλά η έννοια μπορεί να είναι δύσκολο να κατανοηθεί. \nΣε αυτήν την συνεδρία, θα εισαγάγετε την έννοια του ενδιαφέροντος χρησιμοποιώντας σταφίδες ή κράκερ ρυζιού ως παράδειγμα . Στη συνέχεια, μπορείτε να συνεχίσετε να εξηγείτε πώς λειτουργεί σε ένα νομισματικό πλαίσιο και να δείξετε πώς λειτουργεί το μπόνους εξοικονόμησης στην εφαρμογή Gimi.",
  "save_chapter_1_desc": "Εισαγάγετε την έννοια του ενδιαφέροντος χρησιμοποιώντας κράκερ σταφίδας ή ρυζιού.",
  "save_chapter_1_age_adaption": "Με μικρότερα παιδιά ενθαρρύνετε την ιδέα της αποταμίευσης σε τακτική βάση. Μπορεί να είναι σε θέση να κατανοήσουν την ιδέα του ενδιαφέροντος - αλλά κρατήστε την πολύ απλή.",
  "save_chapter_1_learning_outcome": "Μετά από αυτήν τη δραστηριότητα το παιδί σας: \nΑναγνωρίσει ποιο είναι το ενδιαφέρον \nΚατανοήσει τα οφέλη της αποταμίευσης \nΕκτιμήσει ότι ο σχεδιασμός, η δαπάνη και η εξοικονόμηση σάς επιτρέπουν να διαχειρίζεστε τα χρήματά σας",
  "save_chapter_1_step_1_title": "Κάντε μια προσφορά",
  "save_chapter_1_step_1_desc": "Δώστε στο παιδί σας μια λιχουδιά και εξηγήστε του 'Αν δεν το φας αυτό για μία ώρα, τότε θα πάρεις άλλη μία'",
  "save_chapter_1_step_2_title": "Εισαγωγή ενδιαφέροντος",
  "save_chapter_1_step_2_desc": "Εξηγήστε ότι το να λαμβάνετε ενδιαφέρον είναι σαν να λαμβάνετε την επιπλέον λιχουδιά. Εάν εξοικονομήσετε χρήματα, θα λάβετε περισσότερα.",
  "save_chapter_1_step_3_title": "Δώστε ένα παράδειγμα",
  "save_chapter_1_step_3_desc": "Για κάθε £10 που έχετε εξοικονομήσει, θα λαμβάνετε επιπλέον 10p στο 'Payday'",
  "save_chapter_2": "Μείωση και αποθήκευση!",
  "save_chapter_2_intro": "Η εξοικονόμηση χρημάτων έχει να κάνει με το να προσέχουμε πώς τα ξοδεύουμε. Κατά συνήθεια συχνά πετάμε τα λεφτά που κερδίσαμε με κόπο χωρίς καν να το καταλάβουμε, για παράδειγμα, ενώ το να ξοδεύουμε 3 £ για παγωτά ή γλυκά κάθε εβδομάδα μπορεί να μην φαίνεται σαν μεγάλη υπόθεση, αν το κάνετε κάθε εβδομάδα θα πρόσθεταν μια μικρή περιουσία. \nΣε αυτήν τη συνεδρία, θα προκαλέσετε την οικογένειά σας να εξοικονομήσει χρήματα για μια διασκεδαστική οικογενειακή δραστηριότητα περιορίζοντας περιττά έξοδα.",
  "save_chapter_2_desc": "Εξοικονομήστε χρήματα για μια οικογενειακή δραστηριότητα περιορίζοντας περιττά αντικείμενα.",
  "save_chapter_2_age_adaption": "Με μικρότερα παιδιά μπορείτε να το κάνετε αυτό ως ατομική εργασία, επιλέγοντας κάτι σχετικά φθηνό για εξοικονόμηση στην αρχή. Μπορεί επίσης να είναι πιο εύκολο για αυτά να αποταμιεύσουν πρώτα και μετά να αποφασίσουν τι θα κάνουν με τα αποθηκευμένα.",
  "save_chapter_2_learning_outcome": "Μετά από αυτήν τη δραστηριότητα το παιδί σας: \nΑρχίζοντας να κατανοεί τον απλό οικονομικό προγραμματισμό \nΝα είναι σε θέση να εξηγήσει μερικά από τα οφέλη της αποταμίευσης \nΕκτιμήσει πώς η αλλαγή των συνηθειών μας μπορεί να μας βοηθήσει να αποταμιεύουμε",
  "save_chapter_2_step_1_title": "Βάλτε έναν στόχο",
  "save_chapter_2_step_1_desc": "Συμφωνήστε για μια διασκεδαστική οικογενειακή δραστηριότητα που θέλετε να κάνετε και ερευνήστε πόσο θα κοστίσει.",
  "save_chapter_2_step_2_title": "Κάντε ένα σχέδιο",
  "save_chapter_2_step_2_desc": "Προσδιορίστε τι μπορείτε να περικόψετε και υπολογίστε πόσο κοστίζει. Διαιρέστε την τιμή του στόχου σας με αυτό το ποσό. Αυτός είναι ο χρόνος που θα χρειαστεί να περικόψετε για να πετύχετε τον στόχο σας.",
  "save_chapter_2_step_3_title": "Cut back",
  "save_chapter_2_step_3_desc": "Ζητήστε από όλους να βοηθήσουν και να παρακολουθούν την πρόοδό σας διαγράφοντας κάθε εβδομάδα στο ημερολόγιό σας.",
  "save_chapter_3": "Πρόκληση χαρτιού υγείας",
  "save_chapter_3_intro": "Το να είσαι φειδωλός μπορεί να φαίνεται σαν μια αμελητέα στρατηγική αποταμίευσης, αλλά όταν εφαρμόζεται σε καθημερινά είδη μπορεί να είναι μια περιουσία με την πάροδο του χρόνου. Μια κοινή πρόκληση που αντιμετωπίζουμε όταν είμαστε φειδωλοί είναι να επιτύχουμε μια ισορροπία μεταξύ τιμής και ποιότητας. Μπορεί να μπορείτε να εξοικονομήσετε 50 £ το χρόνο μεταβαίνοντας σε ένα φθηνότερο χαρτί υγείας. Αλλά μπορεί επίσης να σημαίνει ότι πρέπει να μειώσετε τα πρότυπα ποιότητας. Ή το κάνει; Και αξίζει τον κόπο; \nΑυτή η συνεδρία προκαλεί το παιδί σας να μειώστε το ποσό των χρημάτων που ξοδεύει το νοικοκυριό σας για χαρτί υγείας - σκεπτόμενος την σχέση ποιότητας/τιμής και ποιότητας έναντι της τιμής.",
  "save_chapter_3_desc": "Συγκρίνετε διαφορετικά χαρτιά υγείας και συζητήστε εάν αξίζει να είστε φειδωλοί.",
  "save_chapter_3_age_adaption": "Τα μικρότερα παιδιά θα χρειαστούν υποστήριξη. Χρησιμοποιήστε προϊόντα που μπορείτε να δοκιμάσετε, π.χ. δημητριακά (δική σας επωνυμία έναντι επώνυμων προϊόντων)",
  "save_chapter_3_learning_outcome": "Μετά από αυτή τη δραστηριότητα το παιδί σας: \nΚατανοήσει ότι ορισμένα πράγματα έχουν καλύτερη σχέση ποιότητας τιμής από άλλα \nΝα μπορεί να κάνει συγκρίσεις μεταξύ διαφορετικών προϊόντων και τιμών \nΕκτιμήσει ότι άλλα άτομα μπορεί να έχουν διαφορετικές ιδέες σχετικά με τη δαπάνη χρημάτων",
  "save_chapter_3_step_1_title": "Σύγκριση",
  "save_chapter_3_step_1_desc": "Δοκιμάστε να βρείτε το φθηνότερο και το πιο ακριβό χαρτί υγείας σε σχέση με την τιμή ανά 100 φύλλα.",
  "save_chapter_3_step_2_title": "Ακριβώστε",
  "save_chapter_3_step_2_desc": "Δοκιμάστε το πιο ακριβό χαρτί υγείας που μπορείτε να βρείτε.",
  "save_chapter_3_step_3_title": "Πηγαίνετε φτηνά",
  "save_chapter_3_step_3_desc": "Όταν σας τελειώσει το ακριβό χαρτί υγείας, μεταβείτε στο φθηνότερο χαρτί υγείας.",
  "save_chapter_3_step_4_title": "Υπολογισμός",
  "save_chapter_3_step_4_desc": "Πόσα χρήματα θα εξοικονομούσατε σε ένα χρόνο αν αγοράζατε το φθηνότερο χαρτί υγείας αντί για το ακριβό;",
  "save_chapter_3_step_5_title": "Αξιολόγηση",
  "save_chapter_3_step_5_desc": "Αξίζει το ακριβό χαρτί υγείας το επιπλέον κόστος; Χρησιμοποιήστε τα αποθηκευμένα φύλλα για να αποφασίσετε. Μπορείτε να νιώσετε τη διαφορά;",
  "earn_chapter_1": "Επίλυση προβλημάτων και απόκτηση χρημάτων",
  "earn_chapter_1_intro": "Το να κερδίζεις χρήματα είναι να κάνεις μια δουλειά για την οποία πληρώνεσαι. Οι δουλειές συχνά παρέχουν λύση σε ένα πρόβλημα για το οποίο κάποιος είναι διατεθειμένος να πληρώσει. Πάρτε για παράδειγμα, έναν κομμωτή, δεν θα κέρδιζαν χρήματα εκτός και αν κάποιοι αν και άξιζε να πληρώσετε για να κουρευτεί. \nΣε αυτή τη συνεδρία, θα προκαλέσετε το παιδί σας να εξασκηθεί στην επίλυση προβλημάτων για να κερδίσει χρήματα. Μαζί θα εντοπίσετε προβλήματα γύρω από το σπίτι, θα συζητήσετε κατάλληλες λύσεις και θα διαπραγματευτείτε μια πληρωμή σε αντάλλαγμα για να ξεπεράσετε πρόβλημα.",
  "earn_chapter_1_desc": "Εντοπίστε και λύστε προβλήματα γύρω από το σπίτι για να κερδίσετε χρήματα",
  "earn_chapter_1_age_adaption": "Με μικρότερα παιδιά, προσδιορίστε απλές εργασίες, όπως το να απομακρύνετε παιχνίδια. Μπορείτε επίσης να μοιραστείτε ή να εργαστείτε σε εργασίες μαζί",
  "earn_chapter_1_learning_outcome": "Μετά από αυτήν τη δραστηριότητα το παιδί σας θα: \nΚατανοήσει ότι κερδίζουμε χρήματα κάνοντας δουλειές \nΝα είναι σε θέση να προσδιορίζει διαφορετικούς τύπους εργασιών και εργασιών που πρέπει να εκτελούνται στο σπίτι \nΕκτιμούν ότι ορισμένες εργασίες μπορεί να κερδίζουν περισσότερα από άλλες",
  "earn_chapter_1_step_1_title": "Εντοπισμός προβλημάτων",
  "earn_chapter_1_step_1_desc": "Η συνεργασία δημιουργεί μια λίστα προβλημάτων γύρω από το σπίτι. Είναι ο χλοοτάπητας κατάφυτος; Αρχίζουν τα φυτά να φαίνονται δυστυχισμένα;",
  "earn_chapter_1_step_2_title": "Βρες λύσεις",
  "earn_chapter_1_step_2_desc": "Τώρα προσπαθήστε να βρείτε λύσεις σε καθένα από τα προβλήματα στη λίστα σας. Π.χ. κόψτε το γρασίδι, ποτίστε τα φυτά, τακτοποιήστε τα πράγματα ή κάντε το πλύσιμο.",
  "earn_chapter_1_step_3_title": "Διαπραγμάτευση ανταμοιβής ή πληρωμής",
  "earn_chapter_1_step_3_desc": "Για ποια προβλήματα στη λίστα αξίζει να πληρώσετε και πόσα; Θα μπορούσαν αυτά να γίνουν κανονικές δουλειές για το παιδί σας;",
  "earn_chapter_1_step_4_title": "Προσθήκη μικροδουλειών",
  "earn_chapter_1_step_4_desc": "Συμφωνήστε τις δουλειές που θα αναλάβει το παιδί σας και το τι θα πληρώσετε και, στη συνέχεια, εκχωρήστε τις μικροδουλειές στην εφαρμογή Gimi.",
  "earn_chapter_2": "Πώληση cookies",
  "earn_chapter_2_intro": "Το να κερδίζεις χρήματα συνήθως συνδέεται με την απασχόληση. Ωστόσο, αυτός δεν είναι ο μόνος τρόπος για να κερδίσεις χρήματα. Μερικοί άνθρωποι κερδίζουν τα προς το ζην όντας επιχειρηματίες. Επιχειρηματίας είναι κάποιος που επενδύει τον χρόνο και τα χρήματά του στη δημιουργία και τη λειτουργία μια επιχείρηση. Εάν η επιχείρηση δεν είναι επιτυχημένη, υπάρχει κίνδυνος να χάσετε χρήματα που έχουν επενδυθεί αντί να κερδίσετε χρήματα. \nΣε αυτήν τη συνεδρία θα προκαλέσετε το παιδί σας να εξασκήσει τις δεξιότητές του στη δημιουργία χρημάτων φτιάχνοντας και πουλώντας cookies.",
  "earn_chapter_2_desc": "Δημιουργία και πώληση cookies",
  "earn_chapter_2_age_adaption": "Με τα μικρότερα παιδιά αναγνωρίστε ένα απλό αντικείμενο χειροτεχνίας που θα μπορούσαν να φτιάξουν, όπως διακοσμημένους μαγνήτες ψυγείου.",
  "earn_chapter_2_learning_outcome": "Μετά από αυτή τη δραστηριότητα το παιδί σας θα: \nΚατανοήσει ότι μπορούμε να κερδίσουμε χρήματα δουλεύοντας, συμπεριλαμβανομένης της λειτουργίας της δικής μας επιχείρησης \nΝα είναι σε θέση να εντοπίσουμε διαφορετικές ευκαιρίες για να φτιάξουμε και να πουλήσουμε πράγματα \nΕκτιμήσουμε ότι οι επιχειρήσεις χρειάζονται επένδυση και μπορεί να χάσετε χρήματα καθώς και να το φτιάξω",
  "earn_chapter_2_step_1_title": "Επενδύστε",
  "earn_chapter_2_step_1_desc": "Σε τι πρέπει να επενδύσεις; Για να ψήσεις μπισκότα, χρειάζεσαι υλικά και εξοπλισμό. Χρειάζεσαι κάτι άλλο;",
  "earn_chapter_2_step_2_title": "Διαφημιστείτε",
  "earn_chapter_2_step_2_desc": "Ποιες πληροφορίες χρειάζονται οι άνθρωποι; Πρέπει να γνωρίζουν πού και πότε είναι η πώληση, πρέπει να γνωρίζουν την τιμή;",
  "earn_chapter_2_step_3_title": "Διατήρηση αρχείων",
  "earn_chapter_2_step_3_desc": "Πρέπει να διατηρείτε οικονομικά αρχεία για να μπορείτε να υπολογίσετε πόσα έχετε κάνει, όπως δαπάνες και πωλήσεις - τι άλλο;",
  "earn_chapter_2_step_4_title": "Υπολογισμός",
  "earn_chapter_2_step_4_desc": "Μετά την πώληση, αφαιρέστε τα χρήματα που ξοδέψατε από τα χρήματα που κερδίσατε. Κέρδισες χρήματα (κέρδος) ή έχασες χρήματα (ζημία)",
  "earn_chapter_2_step_5_title": "Κατάθεση",
  "earn_chapter_2_step_5_desc": "Εάν έχετε κέρδος, καταθέστε τα χρήματα στις αποταμιεύσεις του παιδιού σας.",
  "earn_chapter_3": "Declutter challenge",
  "earn_chapter_3_intro": "Η πώληση παλαιών αντικειμένων που δεν χρησιμοποιούμε πια δεν είναι μόνο ένας βιώσιμος τρόπος για να ακαταστήσουμε τα σπίτια μας, είναι επίσης ένας τρόπος να κερδίσουμε κάποια επιπλέον χρήματα. Ακριβώς επειδή δεν χρησιμοποιείτε κάτι πια, δεν σημαίνει ότι κάποιος άλλος δεν θα το κάνει. \nΠροκαλέστε το παιδί σας να αναγνωρίσει πράγματα που δεν χρειάζεται ή δεν θέλει πια. Μπορεί να είναι ένα μάθημα αν δεν πάρει όσο κόστισε στην αρχή, μπορεί να το σκεφτεί δύο φορές την επόμενη φορά που θα αγοράσει κάτι παρόμοιο .",
  "earn_chapter_3_desc": "Καθαρίστε το σπίτι σας και πουλήστε πράγματα που δεν χρησιμοποιείτε πια.",
  "earn_chapter_3_age_adaption": "Τα μικρότερα παιδιά θα χρειαστούν περισσότερη υποστήριξη για να εντοπίσουν πράγματα που δεν θέλουν ή δεν χρειάζονται πλέον. Θα είναι σημαντικό να διασφαλιστεί ότι κατανοούν ότι η πώληση του θα σημαίνει ότι δεν είναι πλέον δικό τους.",
  "earn_chapter_3_learning_outcome": "Μετά από αυτή τη δραστηριότητα το παιδί σας θα: \nΚατανοήσει ότι μπορούμε να κερδίσουμε χρήματα από την πώληση ανεπιθύμητων αντικειμένων \nΝα είναι σε θέση να αναγνωρίσουμε αντικείμενα που δεν χρειάζονται ή δεν θέλουν πλέον \nΕκτιμούν ότι τα ανεπιθύμητα αντικείμενα μπορεί να έχουν αξία για τους άλλους",
  "earn_chapter_3_step_1_title": "Clean",
  "earn_chapter_3_step_1_desc": "Κατά τον καθαρισμό, προσπαθήστε να βρείτε πράγματα που δεν χρησιμοποιείτε πια. Ζητήστε άδεια εάν το αντικείμενο δεν σας ανήκει.",
  "earn_chapter_3_step_2_title": "Sell",
  "earn_chapter_3_step_2_desc": "Πάρτε τα πράγματά σας σε μια πώληση για μπότες αυτοκινήτου ή πουλήστε τα αχρησιμοποίητα αντικείμενα στο διαδίκτυο. Μπορείτε να δωρίσετε πράγματα που δεν πωλούνται σε φιλανθρωπικούς σκοπούς.",
  "earn_chapter_3_step_3_title": "Evaluate",
  "earn_chapter_3_step_3_desc": "Πόσα κέρδισες; Θυμηθείτε να λάβετε υπόψη το κόστος μιας προσφοράς σε μια πώληση αποσκευών αυτοκινήτου ή το κόστος δημοσίευσης αντικειμένων στο διαδίκτυο.",
  "spend_chapter_1": "Δημιουργία λίστας αγορών",
  "spend_chapter_1_intro": "Για να ξοδεύουμε τα χρήματά μας με σύνεση, πρέπει να μάθουμε να δίνουμε προτεραιότητα σε αυτά που χρειαζόμαστε στη ζωή σε σχέση με αυτά που θα ήταν ωραίο να έχουμε. \nΣε αυτήν τη συνεδρία, θα προκαλέσετε το παιδί σας να δημιουργήσει μια λίστα αγορών, επιτυγχάνοντας μια ισορροπία μεταξύ τις ανάγκες και τις επιθυμίες της οικογένειάς σας",
  "spend_chapter_1_desc": "Δημιουργήστε μια λίστα αγορών και κάντε μια ισορροπία μεταξύ των αναγκών και των επιθυμιών.",
  "spend_chapter_1_age_adaption": "Με τα μεγαλύτερα παιδιά επιτρέψτε τους να αναλάβουν περισσότερες ευθύνες για ένα μεγαλύτερο οικογενειακό κατάστημα – συνεργαστείτε για να αποφασίσετε τι θα χρειαστεί για την εβδομάδα, μπορούν να εντοπίσουν πράγματα που είναι επιθυμίες και όχι ανάγκες;",
  "spend_chapter_1_learning_outcome": "Μετά από αυτή τη δραστηριότητα το παιδί σας θα: \nΚατανοήσει τη διαφορά μεταξύ μιας ανάγκης και μιας επιθυμίας \nΝα γνωρίζει ότι έχει επιλογές σχετικά με τη δαπάνη χρημάτων \nΕκτιμήσει ότι οι άνθρωποι μπορούν να κάνουν διαφορετικές επιλογές από τις δικές τους",
  "spend_chapter_1_step_1_title": "Δημιουργία λίστας",
  "spend_chapter_1_step_1_desc": "Ζητήστε από το παιδί σας να σας βοηθήσει να φτιάξετε μια λίστα, ώστε να μπορείτε να πάτε για ψώνια μαζί του.",
  "spend_chapter_1_step_2_title": "Ταξινόμηση της λίστας",
  "spend_chapter_1_step_2_desc": "Χωρίστε τα στοιχεία στη λίστα σας σε αυτά που χρειάζεται η οικογένειά σας και σε αυτά που θέλετε αλλά μπορείτε να τα κάνετε χωρίς.",
  "spend_chapter_1_step_3_title": "Προτεραιότητα",
  "spend_chapter_1_step_3_desc": "Δώστε προτεραιότητα στις επιλογές σας όσον αφορά τις ανάγκες και θέλετε να περιορίσετε τη λίστα σας – πόσα αντικείμενα μπορείτε να καταφέρετε να διαγράψετε;",
  "spend_chapter_1_step_4_title": "Πηγαίνετε για ψώνια",
  "spend_chapter_1_step_4_desc": "Πηγαίνετε μαζί για ψώνια. Φροντίστε να τηρείτε τη νέα σας λίστα!",
  "spend_chapter_2": "Οικογενειακή διασκέδαση με προϋπολογισμό",
  "spend_chapter_2_intro": "Ο προϋπολογισμός είναι μια βασική δεξιότητα, αλλά μπορεί να είναι ένα δύσκολο μάθημα. Είναι τόσο εύκολο να ξοδεύετε μικρά χρηματικά ποσά. \nΗ πρόκληση των παιδιών να λάβουν αποφάσεις για ένα καθορισμένο ποσό δεν είναι μόνο ένα εξαιρετικό μάθημα προϋπολογισμού , είναι επίσης ένας πολύ καλός τρόπος για να μάθετε πόσο κοστίζουν πραγματικά τα πράγματα.",
  "spend_chapter_2_desc": "Κάντε έναν προϋπολογισμό για μια οικογενειακή δραστηριότητα.",
  "spend_chapter_2_age_adaption": "Τα μικρότερα παιδιά θα μπορούν να συμμετέχουν με υποστήριξη. Δοκιμάστε να τους αναθέσετε μόνο ένα στοιχείο της εργασίας, π.χ. το κόστος του φαγητού για το ταξίδι ή να μάθετε το κόστος των εισιτηρίων εισόδου.",
  "spend_chapter_2_learning_outcome": "Μετά από αυτήν τη δραστηριότητα το παιδί σας θα: \nΞέρει πώς να χρησιμοποιεί απλές οικονομικές πληροφορίες για να προγραμματίζει και να κάνει έναν απλό προϋπολογισμό \nΚατανοήστε ότι ο προγραμματισμός, οι δαπάνες βοηθούν να διατηρείτε τον έλεγχο των χρημάτων \nΕκτιμήσει την ανάγκη να ληφθούν υπόψη οι ιδέες των άλλων όταν παίρνετε αποφάσεις σχετικά με τη δαπάνη χρημάτων",
  "spend_chapter_2_step_1_title": "Κοινή χρήση ιδεών",
  "spend_chapter_2_step_1_desc": "Αποφασίστε έναν προϋπολογισμό και μοιραστείτε τον με την οικογένεια. Αφήστε όλους να μοιραστούν τις ιδέες τους για δραστηριότητες που θα μπορούσατε να κάνετε με χρήματα.",
  "spend_chapter_2_step_2_title": "Έρευνα",
  "spend_chapter_2_step_2_desc": "Ερευνήστε το πραγματικό κόστος κάθε ιδέας. Φροντίστε να συμπεριλάβετε κόστος όπως μεταφορά και φαγητό.",
  "spend_chapter_2_step_3_title": "Συμφωνώ",
  "spend_chapter_2_step_3_desc": "Ζητήστε από το παιδί σας να μοιραστεί ό,τι έχει ανακαλύψει. Συμφωνήστε σε μια δραστηριότητα και προγραμματίστε τις δαπάνες σας χωρίς να υπερβείτε τον προϋπολογισμό σας.",
  "spend_chapter_2_step_4_title": "Evaluate",
  "spend_chapter_2_step_4_desc": "Μιλήστε για τη δραστηριότητα. Διασκεδάσατε, επιμείνατε στον προϋπολογισμό σας; Συγκρίνετε τις εισπράξεις με τον προϋπολογισμό, ξοδέψατε περισσότερα ή λιγότερα;",
  "spend_chapter_3": "Αγορές για παπούτσια",
  "spend_chapter_3_intro": "Για να ξοδεύουμε τα χρήματά μας με σύνεση, πρέπει να μάθουμε να παίρνουμε αποφάσεις με βάση το τι είναι σημαντικό για εμάς. \nΑυτή η συνεδρία θα προκαλέσει το παιδί σας να είναι κριτικός καταναλωτής και να λαμβάνει αποφάσεις για το τι είναι σημαντικό για αυτό.",
  "spend_chapter_3_desc": "Πραγματοποιήστε μια αγορά με βάση σημαντικά χαρακτηριστικά.",
  "spend_chapter_3_age_adaption": "Τα μικρότερα παιδιά θα μπορούσαν να συμμετέχουν με πρόσθετη υποστήριξη - κρατήστε τις επιλογές απλές.",
  "spend_chapter_3_learning_outcome": "Μετά από αυτή τη δραστηριότητα το παιδί σας: \nΚατανοεί ότι η λήψη τεκμηριωμένων αποφάσεων θα το βοηθήσει να αξιοποιήσει στο έπακρο τα χρήματά του \nΕκτιμήσει ότι το να είσαι κριτικός καταναλωτής περιλαμβάνει τη χρήση πληροφοριών για να κάνει μια επιλογή \nΝα γνωρίζει ότι οι αποφάσεις που παίρνει μπορούν να επηρεαστούν απο ΑΛΛΟΥΣ",
  "spend_chapter_3_step_1_title": "Έρευνα",
  "spend_chapter_3_step_1_desc": "Την επόμενη φορά που θα πάτε για ψώνια για παπούτσια, ζητήστε από το παιδί σας να βρει δύο ζευγάρια παπούτσια που του αρέσουν και είναι εντός του προϋπολογισμού σας.",
  "spend_chapter_3_step_2_title": "Ορισμός κριτηρίων",
  "spend_chapter_3_step_2_desc": "Διαθέστε τουλάχιστον 3 λειτουργίες που είναι σημαντικές για την αγορά, όπως ο σχεδιασμός, η ποιότητα και η άνεση.",
  "spend_chapter_3_step_3_title": "Σύγκριση",
  "spend_chapter_3_step_3_desc": "Χρησιμοποιήστε τα κριτήριά σας για να συγκρίνετε τα παπούτσια: 'Αυτό το ζευγάρι έχει καλύτερο σχεδιασμό και καλύτερη ποιότητα, αλλά δεν είναι τόσο άνετα'",
  "spend_chapter_3_step_4_title": "Λάβετε μια απόφαση",
  "spend_chapter_3_step_4_desc": "Συμφωνήστε για το τι παπούτσια να αγοράσετε με βάση το πόσο καλά πληρούν τα κριτήριά σας.",
  "about_gimi_education_title": "Καλώς ήρθατε στο Educate",
  "about_gimi_education_headline_1": "Τι είναι το Educate;",
  "about_gimi_education_section_1": "Educate είναι μια συλλογή ιστοριών που βοηθούν τις οικογένειες να διδάξουν τα παιδιά τους για τα χρήματα",
  "about_gimi_education_headline_2": "Πώς λειτουργούν;",
  "about_gimi_education_section_2": "Κάθε ιστορία χωρίζεται σε βήματα που ακολουθείτε μαζί. Χρησιμοποιούμε παραδείγματα για να κάνουμε τις ιστορίες πιο κατανοητές. Εάν η ιστορία δεν ταιριάζει στην οικογένειά σας, μη διστάσετε να την προσαρμόσετε!",
  "about_gimi_education_headline_3": "Γιατί συνιστούμε να το κάνετε αυτό;",
  "about_gimi_education_section_3": "Η έρευνα δείχνει ότι τα παιδιά μπορούν να μάθουν καλές συνήθειες για τα χρήματα και να γίνουν έξυπνα για τα χρήματα συμμετέχοντας σε οικογενειακά οικονομικά και συζητήσεις για τα χρήματα. Η εξάσκηση της διαχείρισης χρημάτων μαζί δίνει στα παιδιά την ευκαιρία να μάθουν τις απαραίτητες δεξιότητες που τα βοηθούν να κάνουν τα δικά τους καλά- τεκμηριωμένες οικονομικές αποφάσεις στο μέλλον, είτε πρόκειται για κέρδος, εξοικονόμηση ή δαπάνη χρημάτων.",
  "save_chapter_4": "Ξεκινήστε να αποθηκεύετε για έναν στόχο",
  "save_chapter_4_intro": "Η εξοικονόμηση χρημάτων είναι ένα από τα πιο σημαντικά μαθήματα στη ζωή και για να μάθουμε πρέπει να εξασκηθούμε. Αλλά μερικές φορές μπορεί να είναι δύσκολο να γνωρίζουμε από πού να ξεκινήσουμε. \nΣε αυτήν την συνεδρία θα βοηθήσετε το παιδί σας να βρει ονειρευτείτε να αρχίσετε να αποταμιεύετε.",
  "save_chapter_4_desc": "Βρείτε έναν στόχο που παρακινεί το παιδί σας να αρχίσει να αποταμιεύει",
  "save_chapter_4_age_adaption": "Για τα μεγαλύτερα παιδιά επιλέξτε πιο ακριβές επιλογές και εξοικονομήστε χρήματα για μεγαλύτερο χρονικό διάστημα. Σκεφτείτε άλλους τρόπους με τους οποίους μπορούν να εξοικονομήσουν χρήματα.",
  "save_chapter_4_learning_outcome": "Μετά από αυτή τη δραστηριότητα το παιδί σας: \nΓνωρίζει τη διαφορά μεταξύ των πραγμάτων που χρειάζεται και των πραγμάτων που θέλει \nΝα μπορεί να περιγράψει γιατί θέλει να εξοικονομήσει χρήματα \nΝα μπορεί να κάνει απλές επιλογές αποταμίευσης",
  "save_chapter_4_step_1_title": "Δημιουργία λίστας",
  "save_chapter_4_step_1_desc": "Ζητήστε από το παιδί σας να αναφέρει όλα όσα θέλει να αγοράσει αλλά δεν μπορεί να αντέξει οικονομικά αυτήν τη στιγμή.",
  "save_chapter_4_step_2_title": "Προτεραιότητα",
  "save_chapter_4_step_2_desc": "Ταξινομήστε τη λίστα από ό,τι φαίνεται πιο σημαντικό στο λιγότερο σημαντικό. Προσδιορίστε εάν κάποιο από τα στοιχεία στη λίστα τους είναι ανάγκες ή εάν όλα 'θέλει'",
  "save_chapter_4_step_3_title": "Κάντε μια πρόγνωση",
  "save_chapter_4_step_3_desc": "Υπολογίστε πόσο χρόνο θα χρειαστεί για να εξοικονομήσετε χρήματα για το πιο σημαντικό στοιχείο στη λίστα.",
  "save_chapter_4_step_4_title": "Αξιολόγηση",
  "save_chapter_4_step_4_desc": "Υπάρχει πιθανότητα να αλλάξουν οι προτεραιότητες κατά τη διάρκεια αυτής της περιόδου; Θα προτιμούσε το παιδί σας να εξοικονομήσει χρήματα για κάτι άλλο;",
  "save_chapter_4_step_5_title": "Δημιουργία στόχου",
  "save_chapter_4_step_5_desc": "Ζητήστε από το παιδί να δημιουργήσει έναν στόχο στην εφαρμογή και να κάνετε ένα σχέδιο για να τον πετύχετε μαζί.",
  "earn_chapter_4": "Ενδιαφέροντα και δεξιότητες",
  "earn_chapter_4_intro": "Το να κάνουμε κάτι που μας αρέσει και στο οποίο είμαστε καλοί μπορεί να κάνει τη δουλειά πιο διασκεδαστική. Αλλά μπορεί να είναι δύσκολο να βρούμε τι είναι αυτό. Ένας τρόπος για να το ανακαλύψουμε είναι να εξερευνήσουμε τα ενδιαφέροντά μας και να εντοπίσουμε τις δεξιότητες που έχουμε και σκεφτείτε νέα που μπορεί να αναπτύξουμε. \nΣε αυτή τη συνεδρία θα προκαλέσετε το παιδί σας να σκεφτεί τα ενδιαφέροντά του και να βρει τρόπους να αναπτύξει δεξιότητες σε αυτούς τους τομείς που μπορεί να συνδέονται με μια δουλειά που θα ήθελε να κάνει.",
  "earn_chapter_4_desc": "Εξερευνήστε ενδιαφέροντα και αναπτύξτε νέες δεξιότητες.",
  "earn_chapter_4_age_adaption": "Με μικρότερα παιδιά θα μπορούσατε να εξασκήσετε βασικές δεξιότητες που θα μπορούσαν να χρησιμοποιηθούν σε πολλές διαφορετικές εργασίες. Π.χ. πληκτρολόγηση σε πληκτρολόγιο",
  "earn_chapter_4_learning_outcome": "Μετά από αυτή τη δραστηριότητα το παιδί σας θα: \nΝα γνωρίζει ότι υπάρχει μια σειρά από διαφορετικές δουλειές και ότι η εργασία είναι ένας τρόπος για να κερδίσουμε χρήματα \nΚατανοήστε ότι ορισμένες εργασίες απαιτούν συγκεκριμένες δεξιότητες και γνώσεις \nΕκτιμούν τις επιλογές που κάνουν σχετικά με την εργασία στο μέλλον μπορεί να επηρεάσει το πόσο κερδίζουν",
  "earn_chapter_4_step_1_title": "Δημιουργία λίστας",
  "earn_chapter_4_step_1_desc": "Ζητήστε από το παιδί σας να γράψει ποια είναι τα ενδιαφέροντά του ή τι του αρέσει να κάνει. Ποιες νέες δεξιότητες μπορεί να του αρέσει να μάθει;",
  "earn_chapter_4_step_2_title": "Προσδιορισμός εργασιών",
  "earn_chapter_4_step_2_desc": "Βρείτε θέσεις εργασίας που σχετίζονται με τα αναφερόμενα ενδιαφέροντα. Ένα ενδιαφέρον για φαγητό θα μπορούσε να οδηγήσει σε μια καριέρα ως σεφ! Ποιες επιπλέον δεξιότητες μπορεί να χρειαστεί να μάθουν;",
  "earn_chapter_4_step_3_title": "Ξεκινήστε την εξάσκηση",
  "earn_chapter_4_step_3_desc": "Βρες τρόπους να εξασκήσεις νέες δεξιότητες. Το πρώτο βήμα για να γίνεις σεφ μπορεί να είναι να αρχίσεις να μαθαίνεις να μαγειρεύεις απλά πιάτα – ίσως μια πίτσα;",
  "spend_chapter_4": "Η συμφωνία για το κλίμα",
  "spend_chapter_4_intro": "Το να μάθουμε να ξοδεύουμε με βιώσιμο τρόπο είναι σημαντικό. Όχι μόνο για τα πορτοφόλια μας, αλλά και για τον πλανήτη μας. Μια καλή αρχή είναι να αρχίσουμε να σκεφτόμαστε το 3 R's Reduce, Reuse, Recycle.",
  "spend_chapter_4_desc": "Μιλήστε για το πώς η οικογένειά σας μπορεί να δαπανήσει πιο βιώσιμα.",
  "spend_chapter_4_age_adaption": "Με μεγαλύτερα παιδιά - δώστε τους μια προσωπική πρόκληση 3 R.",
  "spend_chapter_4_learning_outcome": "Μετά από αυτή τη δραστηριότητα το παιδί σας θα: \nΓνωρίζει ότι έχει επιλογές σχετικά με τις δαπάνες και την εξοικονόμηση χρημάτων και ότι αυτές συνδέονται με τις ανάγκες και τις επιθυμίες μας \nΚατανοήστε ότι οι επιλογές που κάνουν μπορούν να έχουν αντίκτυπο σε άλλους, συμπεριλαμβανομένου του περιβάλλοντος μας nΑναγνωρίστε τα προϊόντα που μπορούν να ανακυκλωθούν ή μπορεί να μην είναι τόσο φιλικά προς το περιβάλλον",
  "spend_chapter_4_step_1_title": "Μείωση",
  "spend_chapter_4_step_1_desc": "Συμφωνείτε σε ποιες αγορές μπορεί να μειώσει η οικογένειά σας. Αντικείμενα που αγοράζετε συχνά αλλά δεν χρειάζεστε πραγματικά;",
  "spend_chapter_4_step_2_title": "Επαναχρησιμοποίηση",
  "spend_chapter_4_step_2_desc": "Συμφωνείτε σε ποια είδη μπορεί να μειώσει η οικογένειά σας. Αντικείμενα που αγοράζετε συχνά αλλά δεν τα χρειάζεστε πραγματικά;",
  "spend_chapter_4_step_3_title": "Recycle",
  "spend_chapter_4_step_3_desc": "Συμφωνήστε για τα είδη που αγοράζει η οικογένειά σας και θα πρέπει να είναι ανακυκλώσιμα.",
  "spend_chapter_4_step_4_title": "Κάντε συμφωνία",
  "spend_chapter_4_step_4_desc": "Γράψε όλα όσα συμφωνήσατε, ζητήστε από κάθε μέλος της οικογένειας να τα υπογράψει. Ελέγξτε την πρόοδό σας σε μερικούς μήνες. Έχετε εξοικονομήσει χρήματα;",
  "spend_chapter_5": "Πρώτη αγορά σε κατάστημα",
  "spend_chapter_5_intro": "Μερικά παιδιά μπορεί να αισθάνονται νευρικά όταν κάνουν μια αγορά σε ένα κατάστημα. \nΑυτή η συνεδρία απευθύνεται σε γονείς που θέλουν να βοηθήσουν τα παιδιά τους να κάνουν την πρώτη τους πληρωμή με κάρτα.",
  "spend_chapter_5_desc": "Βοηθήστε το παιδί σας να κάνει την πρώτη του πληρωμή με τη νέα του κάρτα Gimi.",
  "spend_chapter_5_age_adaption": "Με τα μικρότερα παιδιά εξασκούνται να πληρώνουν με μετρητά – μαθαίνουν για αλλαγές και χρησιμοποιούν αποδείξεις για να παρακολουθούν τις δαπάνες τους.",
  "spend_chapter_5_learning_outcome": "Μετά από αυτή τη δραστηριότητα το παιδί σας: \nΓνωρίζει ότι τα μετρητά δεν είναι ο μόνος τρόπος πληρωμής \nΚατανοεί τη σημασία του ελέγχου βασικών οικονομικών πληροφοριών, π.χ. αποδείξεις, υπόλοιπα καρτών κ.λπ. \nΕκτιμήσει ότι είναι σημαντικό να διατηρείτε χρήματα και προσωπικά ασφαλείς πληροφορίες",
  "spend_chapter_5_step_1_title": "Έλεγχος υπολοίπου",
  "spend_chapter_5_step_1_desc": "Εξηγήστε ότι για να πληρώσετε πρέπει να υπάρχουν αρκετά χρήματα στην κάρτα και ζητήστε από το παιδί σας να ελέγξει το υπόλοιπο. Υπενθυμίστε του πώς, εάν χρειάζεται.",
  "spend_chapter_5_step_2_title": "Pay",
  "spend_chapter_5_step_2_desc": "Πείτε στο παιδί σας να ελέγξει το ποσό στο μηχάνημα και να εισαγάγει το τσιπ ή να κλείσει την κάρτα. Εισαγάγετε το PIN εάν χρειάζεται.",
  "spend_chapter_5_step_3_title": "Λάβετε την απόδειξη",
  "spend_chapter_5_step_3_desc": "Εξηγήστε ότι πρέπει να αποθηκεύσετε την απόδειξη εάν για οποιονδήποτε λόγο θέλετε να επιστρέψετε το αντικείμενο στο μέλλον.",
  "spend_chapter_5_step_4_title": "Evaluate",
  "spend_chapter_5_step_4_desc": "Περιμένετε μερικές μέρες. Στη συνέχεια, ρωτήστε το παιδί σας εάν η αγορά ήταν επιτυχής ή μετάνιωσε. Έμαθε κάτι;",
  "earn_chapter_5": "Εντοπισμός εργασίας",
  "earn_chapter_5_intro": "Υπάρχουν τόσες πολλές διαθέσιμες θέσεις εργασίας. Πώς μπορείτε να μάθετε τι θέλετε να κάνετε στο μέλλον; Για ένα παιδί, ένα πρώτο βήμα στο ταξίδι για να το ανακαλύψει αυτό είναι να εξερευνήσει και να μάθει περισσότερα για το εύρος των διαθέσιμες θέσεις εργασίας. \nΣε αυτήν τη συνεδρία θα προκαλέσετε το παιδί σας να εντοπίσει και να συζητήσει όσες περισσότερες δουλειές μπορεί για δουλειές που συναντάτε στην πόλη.",
  "earn_chapter_5_desc": "Εντοπίστε δουλειές στην πόλη. Κάντε το παιχνίδι, ο πρώτος που θα εντοπίσει 10 διαφορετικές δουλειές κερδίζει. Προκαλέστε τους να βρουν δουλειές που ξεκινούν με διαφορετικά γράμματα.",
  "earn_chapter_5_age_adaption": "Ζητήστε από τα μεγαλύτερα παιδιά να εντοπίσουν εργασίες που έχουν ένα κοινό θέμα, π.χ. εργασία με φαγητό - σεφ, αρτοποιός, σερβιτόρος κ.λπ. Ζητήστε τους να κάνουν κάποια έρευνα για να μάθετε ποια εκπαίδευση και δεξιότητες απαιτούνται.",
  "earn_chapter_5_learning_outcome": "Μετά από αυτήν τη δραστηριότητα το παιδί σας: \nΓνωρίζει ότι υπάρχει μια σειρά από διαφορετικές δουλειές \nΚατανοεί ότι η εργασία είναι ένας τρόπος με τον οποίο μπορούμε να κερδίσουμε χρήματα \nΕκτιμούμε ότι δεν πληρώνονται όλες οι θέσεις εργασίας το ίδιο",
  "earn_chapter_5_step_1_title": "Έξω",
  "earn_chapter_5_step_1_desc": "Κάντε ένα ταξίδι στην πόλη ή κάπου αλλού όπου μπορείτε να δείτε πολλούς ανθρώπους να εργάζονται.",
  "earn_chapter_5_step_2_title": "Compete",
  "earn_chapter_5_step_2_desc": "Ποιος μπορεί να είναι ο πρώτος που θα ονομάσει 10 θέσεις εργασίας με βάση τα άτομα που βλέπετε και τα μέρη που προσπερνάτε;",
  "earn_chapter_5_step_3_title": "Evaluate",
  "earn_chapter_5_step_3_desc": "Υπήρχε κάποια δουλειά που θα μπορούσε να φανταστεί το παιδί σας να κάνει στο μέλλον; Γιατί αυτή η δουλειά, τι πιστεύουν ότι περιλαμβάνει;",
  "save_chapter_5": "Σύνθετο ενδιαφέρον",
  "save_chapter_5_intro": "Ο Άλμπερτ Αϊνστάιν είπε κάποτε 'Το σύνθετο τόκο είναι το όγδοο θαύμα του κόσμου. Αυτός που το καταλαβαίνει, το κερδίζει. Αυτός που δεν το καταλαβαίνει, το πληρώνει'. Αλλά πώς μαθαίνουμε να το καταλαβαίνουμε; \nΑυτή η συνεδρία βασίζεται στη δραστηριότητα «Εισαγωγή ενδιαφέροντος», αλλά αυτή τη φορά την παίρνετε παραπέρα και εξερευνάτε την επίδραση του να κερδίζετε τόκους στους τόκους.",
  "save_chapter_5_desc": "Εξηγήστε το σύνθετο ενδιαφέρον για τη χρήση μικρών γλυκών.",
  "save_chapter_5_age_adaption": "Μπορεί να είναι κατάλληλο για κάποια μικρότερα παιδιά με υποστήριξη.",
  "save_chapter_5_learning_outcome": "Μετά από αυτή τη δραστηριότητα το παιδί σας θα: \nΚατανοήσει τη σχέση μεταξύ αποταμίευσης και απόκτησης τόκων \nΓνωρίζει ότι το ενδιαφέρον μπορεί να αυξήσει τα χρήματά σας \nΕκτιμήστε ότι ο σχεδιασμός, οι δαπάνες και η εξοικονόμηση σάς επιτρέπουν να διαχειρίζεστε τα χρήματά σας",
  "save_chapter_5_step_1_title": "Κάντε μια προσφορά",
  "save_chapter_5_step_1_desc": "Δώστε στο παιδί σας ένα κράκερ σταφίδας ή ρυζιού (κέρασμα) και πείτε: 'Αν δεν φάτε αυτή τη λιχουδιά για 1 ώρα, θα πάρετε μία ακόμη'",
  "save_chapter_5_step_2_title": "Ανακεφαλαίωση ενδιαφέροντος",
  "save_chapter_5_step_2_desc": "Εξηγήστε ότι το να λαμβάνετε ενδιαφέρον είναι σαν να λαμβάνετε άλλη μια λιχουδιά. Εάν εξοικονομήσετε χρήματα, θα λάβετε περισσότερα.",
  "save_chapter_5_step_3_title": "Κάντε μια νέα προσφορά",
  "save_chapter_5_step_3_desc": "Στη συνέχεια, πείτε 'Μην φάτε τα δύο γλυκά σας για άλλη μια ώρα και θα πάρετε άλλα δύο'.",
  "save_chapter_5_step_4_title": "Σύνθετο",
  "save_chapter_5_step_4_desc": "Τι γίνεται αν συνεχίσεις; Πόσα γλυκά θα μπορούσε να έχει το παιδί σου σε άλλη μία ώρα (οκτώ); Ή σε δύο ώρες (δεκαέξι);",
  "save_chapter_5_step_5_title": "Explain",
  "save_chapter_5_step_5_desc": "Εξηγήστε ότι ο σύνθετος τόκος λειτουργεί με τον ίδιο τρόπο. Κερδίζετε τόκους τόσο για όσα έχετε αποταμιεύσει όσο και για τους τόκους που έχετε ήδη κερδίσει.",
  "spend_chapter_6": "Πρώτη ηλεκτρονική αγορά",
  "spend_chapter_6_intro": "Το να κάνουν την πρώτη τους αγορά στο διαδίκτυο μπορεί να είναι λίγο τρομακτικό για ορισμένα παιδιά, καθώς γνωρίζουν ποιους αριθμούς να βάλουν σε ποια κουτιά μπορεί να προκαλέσει σύγχυση. \nΑυτή η συνεδρία απευθύνεται σε γονείς που θέλουν να βοηθήσουν τα παιδιά τους να κάνουν την πρώτη τους ηλεκτρονική αγορά με μια κάρτα.",
  "spend_chapter_6_desc": "Βοηθήστε το παιδί σας να κάνει την πρώτη του ηλεκτρονική αγορά.",
  "spend_chapter_6_age_adaption": "Με μικρότερα παιδιά βοηθήστε τα να αγοράσουν κάτι στο Διαδίκτυο – κάνοντας την πληρωμή για αυτά με την κάρτα σας.",
  "spend_chapter_6_learning_outcome": "Μετά από αυτήν τη δραστηριότητα το παιδί σας θα: \nΚατανοήσει τη σημασία του ελέγχου βασικών οικονομικών πληροφοριών, π.χ. αποδείξεις, υπόλοιπα καρτών κ.λπ. \nΝα γνωρίζει ότι υπάρχουν κίνδυνοι που σχετίζονται με τις ηλεκτρονικές αγορές \nΝα γνωρίζει πράγματα που πρέπει να αναζητήσετε για να ελέγξετε εάν ένας ιστότοπος είναι ασφαλείς να κάνετε μια ηλεκτρονική αγορά",
  "spend_chapter_6_step_1_title": "Μείνετε ασφαλείς",
  "spend_chapter_6_step_1_desc": "Βεβαιωθείτε ότι κάνετε αγορές από μια ασφαλή ιστοσελίδα. Αν δεν είστε βέβαιοι, ανατρέξτε στην Υπηρεσία Συμβουλών για τα Χρήματα (MAS).",
  "spend_chapter_6_step_2_title": "Υπολογισμός",
  "spend_chapter_6_step_2_desc": "Υπολογίστε τη συνολική τιμή της αγοράς, φροντίστε να συμπεριλάβετε τέλη παράδοσης κ.λπ.",
  "spend_chapter_6_step_3_title": "Έλεγχος υπολοίπου",
  "spend_chapter_6_step_3_desc": "Εξηγήστε ότι για να πληρώσετε πρέπει να υπάρχουν αρκετά χρήματα στην κάρτα. Ζητήστε από το παιδί σας να ελέγξει το υπόλοιπο. Υπενθυμίστε του πώς να το κάνει αυτό εάν χρειάζεται.",
  "spend_chapter_6_step_4_title": "Pay",
  "spend_chapter_6_step_4_desc": "Επιλέξτε την κάρτα ως επιλογή πληρωμής και συμπληρώστε τα απαιτούμενα στοιχεία. Εξηγήστε ποιοι αριθμοί στην κάρτα βρίσκονται σε ποια πλαίσια.",
  "spend_chapter_6_step_5_title": "Αξιολόγηση",
  "spend_chapter_6_step_5_desc": "Περιμένετε μερικές ημέρες μετά την άφιξη της παράδοσης. Ρωτήστε το παιδί σας εάν η αγορά ήταν επιτυχής ή μετάνιωσε.",
  "earn_chapter_1_age": "7 - 11 χρονών",
  "earn_chapter_2_age": "7 - 11 χρονών",
  "earn_chapter_3_age": "9 - 13 χρονών",
  "earn_chapter_4_age": "7 - 11 χρονών",
  "earn_chapter_5_age": "5 - 9 χρονών",
  "save_chapter_1_age": "9 - 11 χρονών",
  "save_chapter_2_age": "7 - 11 χρονών",
  "save_chapter_3_age": "7 - 11 χρονών",
  "save_chapter_4_age": "5 - 9 χρονών",
  "save_chapter_5_age": "9 - 13 χρονών",
  "spend_chapter_1_age": "5 - 9 χρονών",
  "spend_chapter_2_age": "9 - 11 χρονών",
  "spend_chapter_3_age": "7 - 11 χρονών",
  "spend_chapter_4_age": "5 - 9 χρονών",
  "spend_chapter_5_age": "9 - 11 χρονών",
  "spend_chapter_6_age": "9 - 13 χρονών",
  "earn_chapter_1_on_completion": "Αυτή η δραστηριότητα βοήθησε το παιδί σας να μάθει: \nΑπό πού προέρχονται τα χρήματά μου \nΚερδίζοντας χρήματα \nΟι δεσμοί μεταξύ εργασίας και χρημάτων",
  "earn_chapter_2_on_completion": "Αυτή η δραστηριότητα βοήθησε το παιδί σας να μάθει: \nΑπό πού προέρχονται τα χρήματά μου \nΚερδίζοντας χρήματα \nΟι δεσμοί μεταξύ εργασίας και χρημάτων",
  "earn_chapter_3_on_completion": "Αυτή η δραστηριότητα βοήθησε το παιδί σας να μάθει: \nΝα κερδίζει χρήματα από την πώληση ανεπιθύμητων αντικειμένων \nΝα γνωρίζουμε τι χρειαζόμαστε και τι θέλουμε \nΝα φροντίζουμε το περιβάλλον μας και να ζούμε με πιο βιώσιμο τρόπο",
  "earn_chapter_4_on_completion": "Αυτή η δραστηριότητα βοήθησε το παιδί σας να μάθει: \nΤο ευρύ φάσμα των διαθέσιμων θέσεων εργασίας \nΌτι δουλεύοντας κερδίζουμε χρήματα \nΌτι οι επιλογές που κάνω σχετικά με τη δουλειά και τα χρήματα θα επηρεάσουν τη ζωή μου",
  "earn_chapter_5_on_completion": "Αυτή η δραστηριότητα βοήθησε το παιδί σας να μάθει: \nΤο ευρύ φάσμα των διαθέσιμων θέσεων εργασίας \nΌτι δουλεύοντας κερδίζουμε χρήματα \nΌτι ορισμένες δουλειές πληρώνουν περισσότερα από άλλες",
  "save_chapter_1_on_completion": "Αυτή η δραστηριότητα βοήθησε το παιδί σας να μάθει: \nΤι είναι ενδιαφέρον \nΓιατί μπορεί να θέλω ή να χρειάζεται να εξοικονομήσω \nΣχεδιάζοντας τι κάνουμε με τα χρήματά μας",
  "save_chapter_2_on_completion": "Αυτή η δραστηριότητα βοήθησε το παιδί σας να μάθει: \nΚατασκευή απλών σχεδίων για εξοικονόμηση και δαπάνη \nΑναγνώριση των πλεονεκτημάτων της αποταμίευσης \nΌτι μπορούμε να κάνουμε διαφορετικές επιλογές σχετικά με την εξοικονόμηση και τη δαπάνη χρημάτων",
  "save_chapter_3_on_completion": "Αυτή η δραστηριότητα βοήθησε το παιδί σας να μάθει: \nΠώς να κάνει επιλογές βάσει της σχέσης ποιότητας/τιμής \nΑξιολόγηση διαφορετικών προϊόντων ως προς την ποιότητα, την αξία και την τιμή \nΝα γνωρίζετε ότι μπορούμε να κάνουμε διαφορετικές επιλογές δαπανών σε άλλους.",
  "save_chapter_4_on_completion": "Αυτή η δραστηριότητα βοήθησε το παιδί σας να μάθει: \nΧρειάζεται και θέλει χρήματα κοστίζει \nΕπιλογές σχετικά με την αποταμίευση και τη δαπάνη \nΓιατί η εξοικονόμηση χρημάτων μπορεί να το βοηθήσει να πραγματοποιήσει ένα όνειρο",
  "save_chapter_5_on_completion": "Αυτή η δραστηριότητα βοήθησε το παιδί σας να μάθει: \nΤι σημαίνει σύνθετος τόκος \nΗ σημασία της εξοικονόμησης χρημάτων \nΣχεδιάζοντας τι κάνουμε με τα χρήματά μας",
  "spend_chapter_1_on_completion": "Αυτή η δραστηριότητα βοήθησε το παιδί σας να μάθει: \nΗ διαφορά μεταξύ των αναγκών και των επιθυμιών \nΝα κάνει επιλογές όταν ξοδεύει χρήματα \nΌτι οι επιλογές του μπορεί να είναι διαφορετικές από άλλες",
  "spend_chapter_2_on_completion": "Αυτή η δραστηριότητα βοήθησε το παιδί σας να μάθει: \nΣχεδιασμός και διαχείριση ενός απλού προϋπολογισμού \nΝα μάθετε πόσο κοστίζουν ορισμένα πράγματα \nΑκούγοντας τις ιδέες και τις απόψεις άλλων ανθρώπων",
  "spend_chapter_3_on_completion": "Αυτή η δραστηριότητα βοήθησε το παιδί σας να μάθει: \nΠραγματοποίηση συγκρίσεων μεταξύ προϊόντων \nΧρησιμοποιώντας πληροφορίες για να λάβετε μια απόφαση δαπανών \nΚάνοντας επιλογές δαπανών με βάση τις δικές του ανάγκες",
  "spend_chapter_4_on_completion": "Αυτή η δραστηριότητα βοήθησε το παιδί σας να μάθει: \nΚάνοντας κατάλληλες και περιβαλλοντικές επιλογές των καταναλωτών \nΚάνοντας σοφές επιλογές δαπανών σχετικά με το τι χρειαζόμαστε και τι θέλουμε \nΌτι οι άνθρωποι μπορούν να κάνουν διαφορετικές επιλογές για το πώς ξοδεύουν τα χρήματά τους",
  "spend_chapter_5_on_completion": "Αυτή η δραστηριότητα βοήθησε το παιδί σας να μάθει: \nΧρησιμοποιώντας μια κάρτα για να πραγματοποιήσει μια πληρωμή \nΠαρακολουθεί τι έχει ξοδέψει ή τι έχει \nΔιατηρεί τα χρήματά του και τα προσωπικά του στοιχεία ασφαλή",
  "spend_chapter_6_on_completion": "Αυτή η δραστηριότητα βοήθησε το παιδί σας να μάθει: \nΧρησιμοποιώντας μια κάρτα για να πραγματοποιήσει μια ηλεκτρονική πληρωμή \nΤι πρέπει να αναζητήσετε για να διασφαλίσετε ότι ένας ιστότοπος είναι ασφαλής και ασφαλής \nΔιατηρώντας τα χρήματά του και τα προσωπικά του στοιχεία ασφαλή",
  "earn_chapter_1_extra": "Επεκτείνετε αυτήν τη δραστηριότητα συζητώντας τρόπους με τους οποίους τα παιδιά σας μπορούν να κερδίσουν χρήματα κάνοντας μικρές δουλειές για γείτονες ή άλλα μέλη της οικογένειας.",
  "earn_chapter_2_extra": "Επεκτείνετε αυτήν τη δραστηριότητα θέτοντας έναν στόχο κερδών – ίσως κάτι για το οποίο εξοικονομούν. Θα μπορούσαν να δοκιμάσουν διαφορετικά προϊόντα ή να προσφέρουν μια υπηρεσία, π.χ. καθαρισμό αυτοκινήτου. Εναλλακτικά, μπορείτε να χρησιμοποιήσετε τη γενική ιδέα για να συγκεντρώσετε χρήματα για μια φιλανθρωπική οργάνωση ή σχολική εκδήλωση.",
  "earn_chapter_3_extra": "Επεκτείνετε αυτήν τη δραστηριότητα ζητώντας από το παιδί σας να σκεφτεί κάτι που θέλει και ερευνώντας πόσο θα κοστίσει να αγοράσει ολοκαίνουργιο ή μεταχειρισμένο – ποιο θα επέλεγε να αγοράσει και γιατί;",
  "earn_chapter_4_extra": "Επεκτείνετε αυτήν τη δραστηριότητα ενθαρρύνοντας την ανάπτυξη γενικών δεξιοτήτων, όπως ο υπολογισμός και η παροχή αλλαγών. Μιλήστε για τις δεξιότητες και τις γνώσεις που χρειάζεστε για τη δουλειά που κάνετε. Πραγματοποιήστε κάποια έρευνα για να μάθετε ποιες δεξιότητες χρειάζονται τα μέλη της οικογένειας για δουλειές που κάνουν",
  "earn_chapter_5_extra": "Επέκτεινε αυτή τη δραστηριότητα σκεπτόμενος παρόμοιες δουλειές. Ποια πιστεύουν ότι είναι η πιο δύσκολη ή πιο δύσκολη δουλειά και γιατί; Σκεφτείτε πώς έχουν αλλάξει οι δουλειές – πώς ήταν η δουλειά στο παρελθόν, ποιες δουλειές έχουμε τώρα που δεν ήταν διαθέσιμα στο παρελθόν;",
  "save_chapter_1_extra": "Επεκτείνετε αυτήν τη δραστηριότητα βλέποντας πόσο ενδιαφέρον θα κέρδιζαν σε 12 μήνες.",
  "save_chapter_2_extra": "Επεκτείνετε αυτήν τη δραστηριότητα εγκαταλείποντας κάτι άλλο ή συνεχίζοντας να περικόπτετε και να εξοικονομείτε χρήματα για έναν νέο στόχο. Κάθε μέλος της οικογένειας θα μπορούσε να έχει τη δική του πρόκληση 'περικοπής' – ποιος μπορεί να εξοικονομήσει τα περισσότερα σε έναν δεδομένο αριθμό εβδομάδων.",
  "save_chapter_3_extra": "Επεκτείνετε αυτήν τη δραστηριότητα δοκιμάζοντας άλλα προϊόντα, π.χ. γιαούρτια ή μπισκότα υψηλής ποιότητας.",
  "save_chapter_4_extra": "Επεκτείνετε αυτήν τη δραστηριότητα κάνοντας την πρόκληση για την οικογένεια ή για να προσδιορίσετε και να ιεραρχήσετε τις ανάγκες και τις επιθυμίες της οικογένειας.",
  "save_chapter_5_extra": "Επεκτείνετε αυτήν τη δραστηριότητα συγκρίνοντας τα επιτόκια σε διαφημίσεις για λογαριασμούς ταμιευτηρίου. Χρησιμοποιήστε έναν ηλεκτρονικό υπολογιστή αποταμίευσης για να πειραματιστείτε με τα επιτόκια και να δείξετε τι συμβαίνει στα χρήματά σας σε λίγα χρόνια.",
  "spend_chapter_1_extra": "Επεκτείνετε αυτήν τη δραστηριότητα δημιουργώντας μια λίστα 'Θέλω' – κάθε φορά που το παιδί σας λέει ότι 'θέλει' το προσθέτει στη λίστα. Στο τέλος του μήνα, διαβάστε τη λίστα και δείτε πόσα πράγματα εξακολουθεί να πραγματικά θέλω.",
  "spend_chapter_2_extra": "Επεκτείνετε αυτήν τη δραστηριότητα σχεδιάζοντας έναν διαφορετικό τύπο δραστηριότητας – ίσως μια με ελαφρώς μεγαλύτερο προϋπολογισμό. Θέστε έναν στόχο εξοικονόμησης για κάθε μέλος της οικογένειας για να βοηθήσετε στην επίτευξη της δραστηριότητας.",
  "spend_chapter_3_extra": "Επεκτείνετε αυτήν τη δραστηριότητα χρησιμοποιώντας τη μορφή για να αποφασίσετε για άλλες αγορές. Όσο μεγαλύτερη είναι η αγορά, τόσο πιο σημαντικό είναι να βεβαιωθείτε ότι έχετε πάρει τη σωστή απόφαση. Χρησιμοποιήστε κριτικές καταναλωτών για να λάβετε μια σωστή απόφαση.",
  "spend_chapter_4_extra": "Επεκτείνετε αυτήν τη δραστηριότητα ενθαρρύνοντας άλλες οικογένειες και φίλους να ανταποκριθούν στην πρόκληση. Μάθετε περισσότερα για την τοπική ανακύκλωση και βρείτε νέους τρόπους για να λαμβάνετε βιώσιμες αποφάσεις.",
  "spend_chapter_5_extra": "Επεκτείνετε αυτήν τη δραστηριότητα ελέγχοντας τον λογαριασμό τους στο Gimi, ώστε να μπορούν να παραπέμπουν στις αποδείξεις που έχουν έναντι των κρατήσεων.",
  "spend_chapter_6_extra": "Επεκτείνετε αυτήν τη δραστηριότητα γράφοντας μια λίστα ειδών και χρησιμοποιώντας ιστότοπους σύγκρισης αγορών στο διαδίκτυο για να συγκρίνετε τις τιμές. Είναι φθηνότερο στο διαδίκτυο ή σε κατάστημα; Μην ξεχάσετε να λάβετε υπόψη το κόστος παράδοσης.",
  "earn_chapter_1_step_1_idea": "Ορισμένες δουλειές του σπιτιού αφορούν απλώς τη συμβίωση ως οικογένεια και αυτή είναι μια συζήτηση που πρέπει να κάνετε με τα παιδιά σας. Το να κρατούν τα δωμάτιά τους τακτοποιημένα ή γενικά να βοηθούν μπορεί να είναι κάτι που κάνουν όλοι στην οικογένεια. Κάντε την ερώτηση «Πρέπει το χαρτζιλίκι να καλύπτει γενικά τις δουλειές ή τα παιδιά πρέπει να πληρώνονται για τις συγκεκριμένες δουλειές που κάνουν;",
  "earn_chapter_1_step_2_idea": "Βεβαιωθείτε ότι η λύση στα προβλήματα είναι κατάλληλη για την ηλικία του παιδιού και μπορεί να ολοκληρωθεί με ασφάλεια. Ίσως είναι καλύτερο να βοηθήσετε;",
  "earn_chapter_1_step_3_idea": "Ποιες δουλειές αξίζουν ανταμοιβές και πόσα εξαρτάται από εσάς, αλλά για αυτήν τη δραστηριότητα πρέπει να καταστήσετε σαφές ότι θα υπάρξει ανταμοιβή.",
  "earn_chapter_1_step_4_idea": "Σκεφτείτε να κάνετε αυτή τη δραστηριότητα επαναλαμβανόμενη, ίσως τα λουλούδια χρειάζονται νερό και την επόμενη εβδομάδα; Μπορεί το παιδί σας να κάνει το πλύσιμο κάθε Πέμπτη;",
  "earn_chapter_2_step_1_idea": "Το να διευθύνεις μια επιχείρηση σημαίνει να ξέρεις τι χρειάζεσαι, ποιο είναι το κόστος σου και πόσο θα μπορέσεις να πουλήσεις τα προϊόντα σου. Βοηθήστε το παιδί σας να επιλύσει αυτά τα κόστη προτού ξεκινήσουν. Μην ξεχάσετε να συμπεριλάβετε το κόστος της ηλεκτρικής ενέργειας ή του φυσικού αερίου για το ψήσιμο των μπισκότων.",
  "earn_chapter_2_step_2_idea": "Μιλήστε στο παιδί σας σχετικά με τις διαφημίσεις, τις προσφορές και τις πληροφορίες προϊόντων. Γιατί είναι σημαντικό; Χωρίς αυτά, οι πελάτες σας δεν θα γνωρίζουν για ένα προϊόν. Πόσο πρέπει να πουλήσουν τα cookie τους; Πρέπει να είναι περισσότερο από το συνολικό κόστος κατασκευής τους διαφορετικά δεν θα βγάλουν χρήματα.",
  "earn_chapter_2_step_3_idea": "Διατηρήστε ακριβή οικονομικά αρχεία, ώστε να γνωρίζετε τα κόστη σας (χρήματα που δαπανήθηκαν), πόσα cookies πουλήθηκαν (πωλήσεις) και τις εισπράξεις σας (χρήματα που πραγματοποιήθηκαν από την πώληση των cookies).",
  "earn_chapter_2_step_4_idea": "Βοηθήστε το παιδί σας να καταλάβει πώς να υπολογίσει τα κέρδη ή τις ζημιές σας – αφαιρέστε το κόστος από τις εισπράξεις και θα μάθετε πόσα έχετε κάνει.",
  "earn_chapter_2_step_5_idea": "Εμπλέξτε το παιδί στη διαδικασία κατάθεσης. Δείξτε του πώς γίνεται και πώς φαίνεται στο τέλος σας.",
  "earn_chapter_3_step_1_idea": "Μιλήστε με το παιδί σας για τα πράγματα που χρειάζεται και αυτά που απλά θέλει. Για παράδειγμα, δεν θα ήταν καλή ιδέα να πουλήσετε πράγματα που χρειάζονται ακόμα και να χρησιμοποιήσετε π.χ. ένα αγαπημένο παιχνίδι. Ψάξτε για πράγματα που έχει Δεν έπαιξα με ή χρησιμοποιήσατε για λίγο. Συζητήστε την κατάσταση των αντικειμένων, θα τα θέλει κάποιος εάν είναι σπασμένα; ​​Τα σπασμένα αντικείμενα πρέπει να ανακυκλωθούν ή να επισκευαστούν αν είναι δυνατόν.",
  "earn_chapter_3_step_2_idea": "Συζητήστε την αξία των αντικειμένων, θυμηθείτε στις περισσότερες περιπτώσεις τα μεταχειρισμένα αντικείμενα θα αξίζουν λιγότερο από ό,τι πληρώσατε για αυτά. Συμφωνήστε μια τιμή για το καθένα, μπορεί να μην πάρετε την τιμή που θέλετε, αλλά είναι χρήσιμο να μιλήστε για το πόσο αξίζουν τα πράγματα",
  "earn_chapter_3_step_3_idea": "Σκεφτείτε πόσο θα κόστιζε τα πάντα όταν ήταν καινούργιο. Άξιζε τον κόπο δεδομένου του τι το πούλησες; Συζητήστε τη σημασία του να σκεφτείτε προσεκτικά πριν αγοράσετε κάτι, το χρειάζεστε πραγματικά; Επισημάνετε ότι η δεύτερη αγορά Το χέρι μπορεί μερικές φορές να είναι καλύτερη σχέση ποιότητας-τιμής.",
  "earn_chapter_4_step_1_idea": "Μπορεί να χρειαστεί να τους βοηθήσετε να αναλύσουν τη λίστα σε μικρότερες εργασίες ή μεμονωμένες δεξιότητες, π.χ. να μάθουν πώς να χρησιμοποιούν ένα κουζινομάχαιρο. Να είστε ρεαλιστές μαζί τους όσον αφορά τις δεξιότητες που μπορούν να μάθουν να κάνουν σε αυτό το στάδιο, π.χ. δεν θα ήθελα να κόβουν τα μαλλιά τους ή να κάνουν χειρουργική επέμβαση ανοιχτής καρδιάς!",
  "earn_chapter_4_step_2_idea": "Η εκμάθηση νέων δεξιοτήτων είναι πάντα μια εξαιρετική ιδέα. Αλλά να είστε προσεκτικοί – είναι υπέροχο εάν η δουλειά που θέλει να κάνει είναι πολύ πρακτική. Ωστόσο, εάν η δουλειά απαιτεί πολλές νέες γνώσεις και κατανόηση, το παιδί σας θα μπορούσε να εντοπίσει νέες ιδέες. Θα ήθελα να μάθω αντ' αυτού ή απλώς μια εργασία. Για παράδειγμα, για έναν γιατρό ίσως μπορεί να μάθει κάποιες απλές πρώτες βοήθειες.",
  "earn_chapter_4_step_3_idea": "Ορισμένες δεξιότητες είναι πιο δύσκολο να εξασκηθούν από άλλες. Μερικές φορές, η βέλτιστη πρακτική συνίσταται στο να συμμετέχεις και να συμμετέχεις εκεί που εσύ ή κάποιος άλλος ενήλικας είναι ο ειδικός. Μπορεί το παιδί σας να σας συνοδεύσει όταν φοράτε ένα βοήθημα μπάντας σε έναν αδερφό Ή να σας βοηθήσει να διαβάσετε τη συνταγή όταν ψήνετε;",
  "earn_chapter_5_step_1_idea": "Θα χρειαστεί να πάτε κάπου για να βρείτε μια καλή σειρά θέσεων εργασίας στην έκθεση. Ίσως χρειαστεί να επισκεφτείτε περισσότερα από ένα μέρη, π.χ. ένα πολυσύχναστο κέντρο της πόλης, ένα εμπορικό κέντρο, μια τουριστική περιοχή κ.λπ.",
  "earn_chapter_5_step_2_idea": "Θα μπορούσατε να προσφέρετε ένα μικρό βραβείο για τον πρώτο που θα βρει το 10.",
  "earn_chapter_5_step_3_idea": "Βεβαιωθείτε ότι μιλάτε στο παιδί σας για τις δουλειές που βλέπετε να γίνονται. Ιδέες για την άμεση συζήτηση - πόσο ζωτικής σημασίας πιστεύουν ότι είναι η δουλειά και τι θα μπορούσε να συμβεί αν δεν γινόταν αυτή η δουλειά; πόσο πιστεύουν μπορεί να πληρώσει, τι θα γινόταν αν δεν δούλευε κανείς;",
  "save_chapter_1_step_1_idea": "Χρησιμοποιήστε ένα σνακ που τους αρέσει πολύ να τρώνε, π.χ. αποξηραμένα ή φρέσκα φρούτα, κράκερ… οτιδήποτε υγιεινό! Η ιδέα είναι να τους κάνουμε να αντισταθούν στο να το φάνε αμέσως αρκετά δύσκολο, όπως ακριβώς μπορεί να είναι η εξοικονόμηση χρημάτων!",
  "save_chapter_1_step_2_idea": "Το ενδιαφέρον είναι όταν ανταμείβουμε για την εξοικονόμηση όσων έχουμε ήδη – έτσι ένα άλλο σνακ επειδή δεν τρώμε αυτό που έχετε ήδη ή λίγα επιπλέον χρήματα για να μην ξοδέψουμε τα χρήματα που έχουμε εξοικονομήσει.",
  "save_chapter_1_step_3_idea": "Χρησιμοποιήστε χρηματικά παραδείγματα για να δείξετε πώς λειτουργεί στην πραγματική ζωή. Θα σας βοηθήσει να αυξήσετε το επίπεδο ενδιαφέροντος από ό,τι είναι στην πραγματική ζωή, ώστε να ενθαρρύνει τα παιδιά και να κάνει προφανές ότι 'κερδίζουν περισσότερα χρήματα στις αποταμιεύσεις τους'",
  "save_chapter_2_step_1_idea": "Προσπαθήστε να το κρατήσετε απλό, βρείτε κάτι που μπορείτε να κάνετε μετά από λίγες μόνο εβδομάδες εξοικονόμησης για αρχή. Εάν τα πράγματα δεν πάνε σύμφωνα με το σχέδιο, μην τα παρατάτε, αναθεωρήστε και σκεφτείτε και ξεκινήστε ξανά.",
  "save_chapter_2_step_2_idea": "Κάθε μέλος της οικογένειας μπορεί να περιορίσει κάτι διαφορετικό, π.χ. μπορεί να είναι το παγωτό στο πάρκο κάθε εβδομάδα ή το περπάτημα αντί να πάρει το λεωφορείο.",
  "save_chapter_2_step_3_idea": "Θα μπορούσατε να κρατήσετε ένα γράφημα αστεριών για μικρότερα παιδιά, κάθε φορά που μειώνουν (αποθήκευση), τότε μπορούν να κολλήσουν ένα αστέρι στο γράφημα. Θυμηθείτε, μπορεί να είναι λίγα χρήματα που εξοικονομούν κάθε φορά, αλλά όλα αθροίζεται.",
  "save_chapter_3_step_1_idea": "Επισκεφτείτε ένα σούπερ μάρκετ και δείτε τη γκάμα του χαρτιού υγείας που πωλείται. Χρησιμοποιήστε τους δείκτες στις άκρες του ραφιού για να συγκρίνετε τις τιμές, χρησιμοποιήστε την τιμή ανά 100 φύλλα για να σας βοηθήσουμε. Προσδιορίστε ποια μάρκα είναι η πιο ακριβή και ποια είναι η φθηνότερη. Πόση διαφορά υπάρχει στην τιμή; Είναι η φθηνότερη έκδοση 'δική της μάρκα' ή έκδοση σούπερ μάρκετ; Τι γίνεται με την πιο ακριβή;",
  "save_chapter_3_step_2_idea": "Αφήστε μερικά φύλλα από το ακριβό χαρτί υγείας στην άκρη, ώστε να μπορείτε να το χρησιμοποιήσετε για να το συγκρίνετε με το φθηνότερο χαρτί υγείας αργότερα.",
  "save_chapter_3_step_3_idea": "Αυτή τη φορά αφήστε μερικά φύλλα από το φθηνότερο χαρτί υγείας στην άκρη, ώστε να μπορείτε να το χρησιμοποιήσετε για να το συγκρίνετε αργότερα με το ακριβό χαρτί υγείας.",
  "save_chapter_3_step_4_idea": "Δημιουργήστε ένα γράφημα για να καταγράψετε τις πληροφορίες σας για π.χ. την επωνυμία, την τιμή, τον αριθμό των φύλλων σε ένα ρολό κ.λπ. Αφού υπολογίσετε πόσο θα κοστίσει κάθε τύπος, συγκρίνετε το με το ποσό που ξοδεύει σήμερα το νοικοκυριό σας. Ποιο είναι το φθηνότερο;",
  "save_chapter_3_step_5_idea": "Δεν πρόκειται μόνο για την τιμή, αλλά για την αξία για τα χρήματα – άρα αξίζει η ποιότητα να πληρώσετε τα επιπλέον χρήματα; Ρωτήστε κάθε μέλος της οικογένειας ποιο χαρτί υγείας προτιμά και γιατί. Να θυμάστε ότι το ακριβό δεν είναι πάντα καλύτερο, ωστόσο Αξίζει να αγοράσετε φθηνότερα μόνο εάν οι άνθρωποι πρόκειται να το χρησιμοποιήσουν!",
  "save_chapter_4_step_1_idea": "Μιλήστε για το γιατί δεν μπορούν να τα αντέξουν οικονομικά τώρα. Τα πράγματα που θέλουν να αγοράσουν χρειάζονται ή θέλουν; Βεβαιωθείτε ότι καταλαβαίνουν τη διαφορά. Τα θέλω είναι συνήθως τα ωραία πράγματα, αλλά δεν τα χρειαζόμαστε επιζώ.",
  "save_chapter_4_step_2_idea": "Γιατί μπορεί να θέλουν τα πράγματα που ονειρεύονται; Μοιραστείτε τη δική σας λίστα με τις ανάγκες και θέλετε να τους βοηθήσετε να κατανοήσουν ότι πρέπει να βάζουμε τις ανάγκες πριν από τις επιθυμίες. Εξηγήστε ότι δεν μπορούμε να έχουμε πάντα όλα όσα θέλουμε και ότι Το να μπορούμε να ξεχωρίζουμε ποιο είναι το πιο σημαντικό για εμάς είναι ένας πολύ χρήσιμος τρόπος για να κάνουμε επιλογές. Προσπαθήστε να διατηρήσετε τις προσδοκίες για το τι είναι ρεαλιστικό – πρόκειται να εξοικονομήσουν χρήματα για «ένα όνειρο», οπότε πρέπει να είναι εφικτό",
  "save_chapter_4_step_3_idea": "Μπορεί να χρειαστεί να τους βοηθήσετε να σκεφτούν τι κοστίζουν τα πράγματα. Συζητήστε την αγορά μεταχειρισμένων για να μειώσετε το κόστος.",
  "save_chapter_4_step_4_idea": "Μιλήστε για το γιατί είναι εντάξει να αλλάξουμε γνώμη για το τι θέλουμε, ότι μερικές φορές τα πράγματα αλλάζουν και ίσως χρειαστεί να προσαρμόσουμε τις επιλογές μας. Π.χ. μπορεί να θέλουν ένα νέο ποδόσφαιρο, αλλά μετά ο φίλος με τον οποίο παίζουν ποδόσφαιρο φεύγει , οπότε προτιμούν να έχουν ένα σκούτερ.",
  "save_chapter_4_step_5_idea": "Συζητήστε πόσο χρόνο θα χρειαστεί για να πετύχει το παιδί το στόχο του με βάση το τρέχον επίδομά του. Δείτε τρόπους για να μειώσετε τον χρόνο, μπορεί να κάνει πρόσθετες δουλειές ή να εξοικονομήσει περισσότερες;",
  "save_chapter_5_step_1_idea": "Θυμηθείτε ότι η ιδέα είναι να τους κάνουμε να αντισταθούν στο να φάνε το σνακ αμέσως αρκετά δύσκολο για αυτούς, όπως μπορεί να είναι η εξοικονόμηση χρημάτων μας! Επομένως, χρησιμοποιήστε ένα σνακ που τους αρέσει πολύ να τρώνε, π.χ. αποξηραμένα ή φρέσκα φρούτα, κράκερ… οτιδήποτε υγιεινό !",
  "save_chapter_5_step_2_idea": "Το ενδιαφέρον είναι όταν ανταμείβουμε για την αποθήκευση ό,τι έχουμε ήδη – άρα ένα άλλο σνακ επειδή δεν φάμε αυτό που έχετε ήδη ή λίγα επιπλέον χρήματα για να μην ξοδέψουμε τα χρήματα που έχουμε εξοικονομήσει.",
  "save_chapter_5_step_3_idea": "Εξηγήστε ότι αυτή τη φορά θα λάβετε δύο επιπλέον λιχουδιές επειδή έχουν 'σώσει' τις δύο που έχουν ήδη – με άλλα λόγια όσο περισσότερο εξοικονομείτε τόσο περισσότερο ενδιαφέρον θα κερδίζετε.",
  "save_chapter_5_step_4_idea": "Βοηθήστε τους να καταλάβουν πόσα γλυκά θα μπορούσαν να έχουν σε μια άλλη ώρα (οκτώ) ή σε δύο ώρες (δεκαέξι).",
  "save_chapter_5_step_5_idea": "Εξηγήστε ότι οι λογαριασμοί ταμιευτηρίου δεν διπλασιάζουν τα χρήματά σας με αυτόν τον τρόπο, αλλά προσθέτοντας τους τόκους στις αποταμιεύσεις σας θα έχετε περισσότερο ενδιαφέρον με την πάροδο του χρόνου.",
  "spend_chapter_1_step_1_idea": "Κοιτάξτε στα ντουλάπια και αποφασίστε τι σας λείπει ή συζητήστε τι μπορεί να χρειαστείτε για να φτιάξετε ένα γεύμα εκείνη την ημέρα; Ίσως θέλετε να προσθέσετε μερικά πράγματα που δεν είναι απολύτως απαραίτητα για να μπορείτε να προτρέπετε μια συζήτηση χρειάζεται και θέλει",
  "spend_chapter_1_step_2_idea": "Μιλήστε στο παιδί σας για τα αντικείμενα στη λίστα. Τα πράγματα που θέλει να αγοράσει χρειάζονται ή επιθυμούν; Βεβαιωθείτε ότι καταλαβαίνουν τη διαφορά. Τα θέλω είναι συνήθως τα ωραία πράγματα, αλλά δεν τα χρειαζόμαστε επιζώ.",
  "spend_chapter_1_step_3_idea": "Συζητήστε εάν πιστεύουν ότι είναι εντάξει να έχουν επιθυμίες καθώς και ανάγκες; Πώς μπορεί να διαφέρουν τα θέλω τους από τα άλλα; Αυτή θα μπορούσε να είναι μια οικογενειακή συζήτηση σχετικά με τις ανάγκες της οικογένειας, αλλά θα μπορούσατε επίσης να σκεφτείτε ευρύτερα, όπως ποια παιδιά αναπτύσσονται οι χώρες μπορεί να χρειάζονται και να θέλουν",
  "spend_chapter_1_step_4_idea": "Όσο βγαίνετε έξω για ψώνια σημειώστε οτιδήποτε ζητά το παιδί σας ως επιπλέον – είναι αυτές οι ανάγκες και οι επιθυμίες. Βάλατε κάτι 'επιπλέον' στο καλάθι σας ή καταφέρατε να μείνετε στη λίστα; Γιατί η ιεράρχηση με αυτόν τον τρόπο μπορεί να μας βοηθήσει να εξοικονομήσουμε χρήματα;",
  "spend_chapter_2_step_1_idea": "Για να ξεκινήσετε με το να επιτρέψετε στις ιδέες να ρέουν ελεύθερα, μέρος αυτής της δραστηριότητας είναι να τους δώσουμε επίγνωση του πόσο πραγματικά κοστίζουν τα πράγματα, ώστε να μπορούν να βρουν ιδέες που απλώς θα είναι ακριβές αλλά χρειάζονται για να το ανακαλύψω αυτό.",
  "spend_chapter_2_step_2_idea": "Υποστηρίξτε το παιδί σας για να μάθει πόσο θα κοστίζουν όλα – χρησιμοποιήστε το Διαδίκτυο και τις τοπικές πληροφορίες. Θα χρειαστεί να δημιουργήσετε ένα υπολογιστικό φύλλο για να καταγράψετε το κόστος κάθε στοιχείου.",
  "spend_chapter_2_step_3_idea": "Ιδανικά ορισμένες από τις δραστηριότητες θα ταιριάζουν με τον προϋπολογισμό, ενώ άλλες μπορεί να τον καταρρίψουν. Καθώς ο στόχος είναι να γίνει κάτι εντός του προϋπολογισμού, αυτό είτε θα περιορίσει την επιλογή είτε θα μπορούσατε να αναζητήσετε τρόπους μείωσης του κόστους, ώστε μια ιδέα δραστηριότητας μπορεί να μπει στον προϋπολογισμό. Για παράδειγμα, μπορείτε να πάρετε σάντουιτς αντί να αγοράσετε μεσημεριανό γεύμα κ.λπ. Ή να αναζητήσετε χρήματα από κουπόνια/κουπόνια.",
  "spend_chapter_2_step_4_idea": "Βάλτε το παιδί σας υπεύθυνο για τη συλλογή των αποδείξεων την ημέρα. Ελέγξτε το καθένα με τις προγραμματισμένες δαπάνες σας στο υπολογιστικό φύλλο. Μιλήστε για το γιατί τα πράγματα μπορεί να κοστίζουν περισσότερο από το προγραμματισμένο ή λιγότερο από το προγραμματισμένο. Πώς θα μπορούσαν να φέρουν τα πράγματα μέσα στον προϋπολογισμό την επόμενη φορά;",
  "spend_chapter_3_step_1_idea": "Αυτό πρέπει να είναι μια ρεαλιστική δραστηριότητα, επομένως μη διστάσετε να προσαρμοστείτε σε άλλα είδη ένδυσης ή εξοπλισμό.",
  "spend_chapter_3_step_2_idea": "Άλλα πράγματα που πρέπει να σκεφτείτε ανάλογα με το προϊόν μπορεί να είναι 'κατάλληλα για τον σκοπό' (κάνει αυτό που χρειάζεστε), αντοχή, αντοχή, εγγύηση κ.λπ. Δεν έχει νόημα να ψάχνετε για σχολικά παπούτσια και Αγοράζοντας ένα ζευγάρι γυμναστήρια αν δεν επιτρέπεται να φοράτε γυμναστήρια στο σχολείο.",
  "spend_chapter_3_step_3_idea": "Οι διαφορές μπορεί να είναι πολύ ανεπαίσθητες – οπότε αφήστε χρόνο στο παιδί σας να δοκιμάσει παπούτσια περισσότερες από μία φορές. Χρησιμοποιήστε προτροπές όπως πόσο καλά ταιριάζουν, αισθάνονται άνετα, είναι εύκολο να τα ανεβαίνουν και να τα βγάζουν; είναι πιο ζεστά, πιο δροσερά. Σκεφτείτε άλλα θέματα, όπως πόσο εύκολο θα είναι σε θέση να διατηρηθούν καθαρά, μπορούν να χρησιμοποιηθούν σε διαφορετικές καταστάσεις, π.χ. για το σχολείο και για παιχνίδι στο πάρκο, πληρώνετε για λειτουργίες που μπορεί να μην χρειάζεστε ή να θέλετε π.χ. φώτα που αναβοσβήνουν ή αποσπώμενα τόξα;",
  "spend_chapter_3_step_4_idea": "Μπορεί να θέλετε να δώσετε σε κάθε ζευγάρι παπούτσια μια κατάταξη, π.χ. 7 στα 10 για να βοηθήσετε στην τελική απόφαση. Το πιο ακριβό μπορεί να μην είναι αυτόματα το καλύτερο, εξίσου φθηνότερο μπορεί μερικές φορές να είναι μια λανθασμένη οικονομία αν δεν είναι όσο καλοφτιαγμένα, μπορεί να μην διαρκέσουν τόσο πολύ. Θυμηθείτε ότι μερικές φορές πληρώνουμε περισσότερα για ένα επώνυμο προϊόν ή για ένα προϊόν που φέρει ένα μοντέρνο λογότυπο – αυτό πιθανότατα δεν θα το κάνει καλύτερο από την άποψη της ποιότητας, απλώς πιο επιθυμητό.",
  "spend_chapter_4_step_1_idea": "Φτιάξτε ένα γράφημα για να καταγράψετε τις ιδέες σας. Καταγράψτε τα πράγματα στα οποία πρόκειται να περιορίσετε – μπορεί να σας βοηθήσει να ψάξετε στα ντουλάπια και στο ψυγείο για να βρείτε τα πράγματα που κρύβονται εκεί για αιώνες… αυτά είναι πράγματα που δεν χρησιμοποιείτε. Σκεφτείτε επίσης τις ανάγκες και τις επιθυμίες – ίσως αγοράζουμε πράγματα απλώς επειδή τα θέλουμε αντί να τα χρειαζόμαστε ή σκεφτόμαστε άλλους τρόπους με τους οποίους θα μπορούσαμε να κάνουμε πράγματα, π.χ. χρησιμοποιώντας πλαστικές μπανιέρες αντί για μεμβράνη;",
  "spend_chapter_4_step_2_idea": "Υπάρχουν υποκατάστατα που θα μπορούσατε να φτιάξετε; Θα μπορούσατε να αγοράσετε χύμα και να ξαναγεμίσετε μπουκάλια με διάλυμα καθαρισμού ή υγρό πλυσίματος; Τι γίνεται με τα μπουκάλια νερού ή άλλα πλαστικά δοχεία, μπορείτε να επαναχρησιμοποιήσετε τα αντικείμενα σας; Καταγράψτε τις ιδέες σας στο γράφημα.",
  "spend_chapter_4_step_3_idea": "Ελέγξτε τον κάδο απορριμμάτων σας – υπάρχουν αντικείμενα σε αυτόν που θα μπορούσαν να ανακυκλωθούν; Επιλέγετε προϊόντα επειδή το δοχείο μπορεί να ανακυκλωθεί; Π.χ. τα πατατάκια συχνά πωλούνται σε συσκευασίες ή σωληνάρια που δεν είναι ανακυκλώσιμα, αυτό ίσως ένα προϊόν φροντίζετε να βεβαιωθείτε ότι μπορούν να ανακυκλωθούν. Προσθέστε τις ιδέες σας στο γράφημά σας. Αναζητήστε τι μπορεί να ανακυκλωθεί στην περιοχή σας, βεβαιωθείτε ότι αναγνωρίζετε τα ανακυκλώσιμα λογότυπα.",
  "spend_chapter_4_step_4_idea": "Χρησιμοποιήστε το γράφημά σας για να δημιουργήσετε τη συμφωνία σας – πρόκειται να αποδεχτείτε την ευθύνη για όλα ή κάποιο μέλος της οικογένειας θα είναι υπεύθυνο για ορισμένα στοιχεία της. Για παράδειγμα, το παιδί σας θα μπορούσε να είναι ένα μόνιτορ ή ελεγκτής ανακύκλωσης.",
  "spend_chapter_5_step_1_idea": "Εξηγήστε ότι πρέπει να διατηρήσουν ασφαλή τον κωδικό πρόσβασης που χρησιμοποιούν για να συνδεθούν στον λογαριασμό τους στο Gimi, δεν θα πρέπει να τον μοιραστούν με κανέναν. Μπορούν να ξοδέψουν μόνο ό,τι έχουν στην κάρτα – οπότε αν το υπόλοιπο (τα χρήματα που είναι διαθέσιμο) δεν είναι αρκετό, δεν θα μπορούν να κάνουν την αγορά.",
  "spend_chapter_5_step_2_idea": "Το PIN είναι ο προσωπικός κωδικός αριθμός τους που συνδέεται με την κάρτα τους, και πάλι αυτές είναι 'άκρως απόρρητες' πληροφορίες και δεν πρέπει να πουν σε κανέναν ποιος είναι ο αριθμός τους.",
  "spend_chapter_5_step_3_idea": "Οι αποδείξεις είναι επίσης ένας χρήσιμος τρόπος παρακολούθησης των χρημάτων που ξόδεψαν καθώς και απόδειξη αγοράς σε περίπτωση που χρειαστεί να επιστρέψουν ένα αντικείμενο. Αφού πληρώσουν, βεβαιωθείτε ότι έχουν τοποθετήσει την κάρτα τους με ασφάλεια σε ένα πορτοφόλι , μαζί με την απόδειξη. Εξηγήστε ότι είναι δική τους ευθύνη να διασφαλίσουν ότι η Gimi κάρτα τους διατηρείται ασφαλής.",
  "spend_chapter_5_step_4_idea": "Αυτός ο προβληματισμός έχει να κάνει με το να σκεφτόμαστε προσεκτικά πριν αγοράσουμε – το χρειαζόμαστε πραγματικά; το θέλουμε; Θα συνεχίσουμε να αισθανόμαστε το ίδιο για το αντικείμενο σε λίγες μέρες ή μερικές εβδομάδες – το θέλουμε ακόμα ? Άξιζε τα λεφτά του;",
  "spend_chapter_6_step_1_idea": "Δείξτε στο παιδί σας πώς να αναζητά το σήμα του λουκέτου δίπλα στη διεύθυνση URL – αυτό σημαίνει ότι ο ιστότοπος είναι κρυπτογραφημένος και τα προσωπικά στοιχεία διατηρούνται ασφαλή, π.χ. αριθμός κάρτας και αριθμός βιογραφικού.",
  "spend_chapter_6_step_2_idea": "Τα έξοδα αποστολής προστίθενται συχνά την τελευταία στιγμή, επομένως ελέγξτε στην αρχή εάν η παράδοση είναι δωρεάν ή όχι. Τα τέλη παράδοσης συχνά κάνουν ένα προϊόν πιο ακριβό από την αγορά στα καταστήματα, γι' αυτό αξίζει να το σκεφτείτε πριν γίνει η πραγματική αγορά.",
  "spend_chapter_6_step_3_idea": "Εξηγήστε ότι πρέπει να διατηρήσουν ασφαλή τον κωδικό πρόσβασης που χρησιμοποιούν για να συνδεθούν στον λογαριασμό τους στο Gimi, δεν θα πρέπει να τον μοιραστούν με κανέναν. Μπορούν να ξοδέψουν μόνο ό,τι έχουν στην κάρτα – οπότε αν το υπόλοιπο (τα χρήματα που είναι διαθέσιμο) δεν είναι αρκετό, δεν θα μπορούν να κάνουν την αγορά.",
  "spend_chapter_6_step_4_idea": "Είναι καλή πρακτική να ελέγχετε ξανά τους αριθμούς προτού κάνετε κλικ στο 'αγορά', απλώς για να βεβαιωθείτε ότι τους έχετε εισαγάγει σωστά. Επίσης, ελέγξτε τις πληροφορίες email και διεύθυνσης παράδοσης, ώστε να είστε σίγουροι ότι θα λάβετε απόδειξη και ότι το προϊόν θα παραδοθεί στη σωστή διεύθυνση.",
  "spend_chapter_6_step_5_idea": "Αυτός ο προβληματισμός έχει να κάνει με το να σκεφτόμαστε προσεκτικά πριν αγοράσουμε – το χρειαζόμαστε πραγματικά; το θέλουμε; Θα συνεχίσουμε να αισθανόμαστε το ίδιο για το αντικείμενο σε λίγες μέρες ή μερικές εβδομάδες – το θέλουμε ακόμα ? Άξιζε τα χρήματα; Θα μπορούσατε να τους ρωτήσετε τι θα μπορούσαν να κάνουν διαφορετικά την επόμενη φορά. Με αγορές που πραγματοποιούνται στο διαδίκτυο, έχουμε 14 ημέρες για να επιστρέψουμε τα πράγματα εάν αλλάξουμε γνώμη, αλλά μπορεί να χρειαστεί να πληρώσουμε τα έξοδα αποστολής, επομένως εξακολουθεί να ισχύει αξίζει να προσπαθήσουμε να είμαστε πραγματικά σίγουροι ότι θέλουμε το προϊόν πριν αγοράσουμε.",
  "earn_chapter_6": "'Κορυφαία' αυτή τη δουλειά!",
  "earn_chapter_6_intro": "Τα χρήματα παίζουν σημαντικό ρόλο στη ζωή μας και η κατανόηση της σημασίας της εργασίας και του κέρδους είναι ζωτικής σημασίας. Σε αυτή τη συνεδρία θα δημιουργήσετε ένα διασκεδαστικό παιχνίδι που θα προκαλέσει το παιδί σας να σκεφτεί μια σειρά από διαφορετικές δουλειές και τους πιθανούς μισθούς , δεξιότητες και προσόντα που απαιτούνται για να κάνετε αυτές τις εργασίες.",
  "earn_chapter_6_desc": "Μάθετε για μια σειρά από διαφορετικές εργασίες και δημιουργήστε ένα διασκεδαστικό παιχνίδι.",
  "earn_chapter_6_age": "9 - 11 χρονών",
  "earn_chapter_6_age_adaption": "Τα μικρότερα παιδιά θα μπορούσαν να συμμετάσχουν με υποστήριξη και σίγουρα να παίξουν το παιχνίδι στο τέλος. Αυτή η δραστηριότητα θα μπορούσε να συνδέεται με ενδιαφέροντα και δεξιότητες (δραστηριότητα κερδών 6) και εντοπισμό εργασίας (δραστηριότητα κερδών 1).",
  "earn_chapter_6_learning_outcome": "Μετά από αυτή τη δραστηριότητα το παιδί σας: \nΓνωρίζει ότι τα χρήματα και τα κέρδη είναι ένας παράγοντας που πρέπει να λάβετε υπόψη όταν επιλέγετε μια εργασία \nΚατανοήστε τους λόγους για τους οποίους ορισμένες θέσεις εργασίας πληρώνουν περισσότερα από άλλες \nΕκτιμούν ότι διαφορετικές θέσεις εργασίας χρειάζονται διαφορετικές δεξιότητες και προσόντα",
  "earn_chapter_6_on_completion": "Αυτή η δραστηριότητα βοήθησε το παιδί σας να δημιουργήσει συνδέσμους μεταξύ εργασίας και απόκτησης χρημάτων, συμπεριλαμβανομένων των εξής: \nΖητήματα που πρέπει να ληφθούν υπόψη κατά την επιλογή εργασίας \nΠιθανοί μισθοί και αποδοχές \nΑνάπτυξη δεξιοτήτων και η σημασία των προσόντων",
  "earn_chapter_6_extra": "Μάθετε περισσότερα για θέσεις εργασίας που τους ελκύουν ιδιαίτερα. Μιλήστε με άλλα μέλη της οικογένειας σχετικά με το είδος των εργασιών που κάνουν και τι συνεπάγεται.",
  "earn_chapter_6_step_1_title": "Επιλογή και έρευνα",
  "earn_chapter_6_step_1_desc": "Με το παιδί σας δημιουργήστε μια λίστα με διαφορετικές δουλειές, π.χ. γιατρός, κομμωτής - προσπαθήστε να σκεφτείτε όσες περισσότερες μπορείτε, έως και 30 αν είναι δυνατόν.",
  "earn_chapter_6_step_1_idea": "Προσπαθήστε να βρείτε μια ευρεία γκάμα θέσεων εργασίας, ορισμένες με υψηλές αμοιβές καθώς και κάποιες χαμηλά αμειβόμενες, αυτές με υψηλή ειδίκευση και αυτές που είναι λιγότερο ειδικευμένες κ.λπ. Χρησιμοποιήστε το Διαδίκτυο για να μάθετε για τους μισθούς, τα προσόντα κ.λπ. ",
  "earn_chapter_6_step_2_title": "Ταξινόμηση και αξιολόγηση",
  "earn_chapter_6_step_2_desc": "Αποφασίστε για 5 ή 6 διαφορετικές κατηγορίες για να κατατάξετε κάθε θέση εργασίας σε σύγκριση με π.χ. μισθό, δεξιότητες, προσόντα, ώρες εργασίας, εκπαίδευση",
  "earn_chapter_6_step_3_title": "Δημιουργία καρτών",
  "earn_chapter_6_step_3_desc": "Δημιουργήστε μια κάρτα για κάθε εργασία. Ξεκινήστε με μια εικόνα του εργαζόμενου, φτιάξτε ένα κολάζ ή σχεδιάστε τη δική σας. Γράψτε μια σύντομη παράγραφο για την εργασία.",
  "earn_chapter_6_step_3_idea": "Μπορείτε να εργαστείτε μαζί για να κατατάξετε τις διαφορετικές εργασίες, δοκιμάστε να τις βάλετε σε σειρά για κάθε κατηγορία και μετά να κατανείμετε τους βαθμούς σε καθεμία. Κάντε εκ νέου ταξινόμηση για την επόμενη κατηγορία και επαναλάβετε. Μιλήστε με το παιδί σας για τις διάφορες εργασίες , γιατί πιστεύουν ότι κάποιοι κερδίζουν περισσότερα από άλλους ή χρειάζονται περισσότερα προσόντα.",
  "earn_chapter_6_step_4_title": "Rank & Play",
  "earn_chapter_6_step_4_desc": "Χρησιμοποιήστε τις επιλεγμένες κατηγορίες σας και δώστε σε κάθε εργασία μια κατάταξη! Τώρα παίξτε το παιχνίδι – ποιος θα κερδίσει και θα βγει πρώτος;",
  "earn_chapter_6_step_4_idea": "Παίξτε το παιχνίδι με 2 – 4 παίκτες, μοιράστε ζυγό αριθμό φύλλων σε κάθε παίκτη, αυτά θα πρέπει να είναι κλειστά. Ο παίκτης στα αριστερά του ντίλερ ξεκινάει και κοιτάζει το πάνω φύλλο του και επιλέγει ποιο κατηγορία στην οποία πρόκειται να διαγωνιστούν, π.χ. προσόντα, διαβάζουν το σκορ τους και μετά οι υπόλοιποι παίκτες διαβάζουν τη βαθμολογία τους σε αυτήν την κατηγορία, ο παίκτης με το υψηλότερο σκορ κερδίζει και παίρνει όλα τα φύλλα από αυτόν τον γύρο. Στη συνέχεια ξεκινούν τον επόμενο γύρο . Ο παίκτης που καταφέρνει να μαζέψει όλα τα φύλλα κερδίζει το παιχνίδι.",
  "earn_chapter_6_step_5_title": "Επόμενα βήματα",
  "earn_chapter_6_step_5_desc": "Μιλήστε στο παιδί σας για ποιες δουλειές πιστεύει ότι θα προτιμούσε; Τι μπορεί να χρειάζεται να σκεφτεί εάν θέλει πραγματικά να κάνει αυτήν τη δουλειά;",
  "earn_chapter_6_step_5_idea": "Αυτό αφορά την ενθάρρυνση των φιλοδοξιών, ώστε το παιδί σας να αισθάνεται ότι μπορεί να εργαστεί για να αποκτήσει τα κατάλληλα προσόντα ή δεξιότητες για να κάνει μια δουλειά που θα του δώσει ικανοποίηση. Οι επιλογές που κάνει σχετικά με τη δουλειά και τα χρήματα θα επηρεάσουν τη ζωή του. ",
  "save_chapter_6": "Παρακολούθηση των μετρητών μου",
  "save_chapter_6_age": "7 - 9 χρονών",
  "save_chapter_6_desc": "Διατηρήστε τα χρήματά σας ασφαλή, μάθετε πώς να παρακολουθείτε τα χρήματα που έχετε και τα χρήματα που ξοδέψατε.",
  "save_chapter_6_intro": "Το να γνωρίζετε πόσα χρήματα έχετε και σε τι πρέπει να τα ξοδέψετε, διευκολύνει τη διαχείριση των χρημάτων σας. Η παρακολούθηση των χρημάτων σας είναι ένας πολύ καλός τρόπος για να σας βοηθήσει να τα αξιοποιήσετε στο έπακρο. Σε αυτήν τη συνεδρία θα υποστηρίξετε το παιδί σας να μάθει πώς να παρακολουθεί τις δαπάνες και τις αποταμιεύσεις του.",
  "save_chapter_6_age_adaption": "επί.",
  "save_chapter_6_learning_outcome": "Μετά από αυτή τη δραστηριότητα το παιδί σας θα: \nΞέρει μερικούς διαφορετικούς τρόπους για να παρακολουθεί τα χρήματά του \nΕκτιμήσει γιατί είναι σημαντικό να διατηρείτε τα χρήματα ασφαλή \nΝα μπορεί να προγραμματίζει και να παρακολουθεί τις αποταμιεύσεις και τις δαπάνες του",
  "save_chapter_6_step_1_title": "Τρέχον υπόλοιπο",
  "save_chapter_6_step_1_desc": "Πώς γνωρίζουν πόσα χρήματα έχουν; Ζητήστε τους να ελέγξουν τον λογαριασμό τους στο Gimi και να μετρήσουν τα μετρητά τους. Ποιο είναι το σύνολο (υπόλοιπο);",
  "save_chapter_6_step_1_idea": "Μιλήστε για το πού κρατάει το παιδί σας τα χρήματά του, αυτό μπορεί να είναι σε πολλά μέρη, π.χ. εφαρμογή Gimi, μετρητά στο σπίτι, άλλους λογαριασμούς ταμιευτηρίου κ.λπ. Είναι σημαντικό να γνωρίζετε πόσα χρήματα έχετε, καθώς σας επιτρέπει να βγάλετε σχέδια για το τι πρέπει να ξοδέψετε, σχέδια για αποταμίευση για κάτι σημαντικό και για να ξέρετε αν έχετε την οικονομική δυνατότητα να αγοράσετε κάτι όταν θέλετε.",
  "save_chapter_6_step_2_title": "Έρχονται χρήματα",
  "save_chapter_6_step_2_desc": "Βεβαιωθείτε ότι το επίδομα ή οι ανταμοιβές τους βρίσκονται στον λογαριασμό Gimi. Ρωτήστε τους ποιες πληροφορίες στον λογαριασμό τους Gimi αφορούν τα χρήματα που εισέρχονται.",
  "save_chapter_6_step_2_idea": "Συζητήστε με το παιδί σας γιατί είναι επίσης σημαντικό να γνωρίζει πόσα χρήματα έρχονται; Γνωρίζοντας πόσα χρήματα έχει ήδη και πόσα περισσότερα χρήματα θα έχει την επόμενη εβδομάδα ή μήνα, θα του επιτρέψει να προγραμματίσει οποιαδήποτε απαιτήσεις δαπανών που μπορεί να έχουν, π.χ. δώρο γενεθλίων ή μια δραστηριότητα που θέλουν να κάνουν.",
  "save_chapter_6_step_3_title": "Παρακολούθηση δαπανών",
  "save_chapter_6_step_3_desc": "Τα μετρητά εξαφανίζονται από ένα πορτοφόλι. Είναι δύσκολο να το ξεχωρίσεις με κάρτα. Συνηθίστε να ελέγχετε το υπόλοιπο και τις αποδείξεις του Gimi έναντι των κρατήσεων.",
  "save_chapter_6_step_3_idea": "Βεβαιωθείτε ότι κρατούν πάντα αποδείξεις για πράγματα που αγοράζουν και ότι διασταυρώνουν τις κρατήσεις με τις αποδείξεις. Φυλάξτε τις αποδείξεις σε ασφαλές μέρος σε περίπτωση που χρειαστεί να επιστρέψετε ένα προϊόν.",
  "save_chapter_6_step_4_title": "Ασφάλεια",
  "save_chapter_6_step_4_desc": "Μιλήστε για την ασφάλεια των χρημάτων. Σχεδιάστε τι να κάνετε με το πορτοφόλι και τις αποδείξεις τους όταν ψωνίζουν και πού να κρατήσουν την κάρτα τους στο σπίτι;",
  "save_chapter_6_step_4_idea": "Το να μάθουμε να διατηρούμε τα χρήματά μας ασφαλή είναι πολύ σημαντικό, μοιραστείτε ιδέες για το πώς διατηρείτε τα χρήματά σας ασφαλή. Εάν έχουν κάρτα Gimi ή άλλη κάρτα μετρητών, μπορείτε να ενισχύσετε τη σημασία του να μην μοιράζονται τον αριθμό PIN τους. Εάν χάσουν κάρτα, τότε είναι πολύ σημαντικό να το αναφέρουν αμέσως.",
  "save_chapter_6_on_completion": "Αυτή η δραστηριότητα βοήθησε το παιδί σας να μάθει πώς να διαχειρίζεται τα χρήματά του και να τα διατηρεί ασφαλή, συμπεριλαμβανομένων των εξής: \nΤρόποι παρακολούθησης των χρημάτων του \nΗ σημασία του να διατηρούνται τα χρήματά τους ασφαλή\nΣχεδιάστε και παρακολουθήστε τις δαπάνες και τις αποταμιεύσεις του",
  "save_chapter_6_extra": "Επέκτεινε αυτήν τη δραστηριότητα σχεδιάζοντας έναν μακροπρόθεσμο στόχο, π.χ. ένα ταξίδι μακριά ή μια δραστηριότητα με φίλους, πόσα θα πρέπει να κερδίσουν/εξοικονομήσουν για να πετύχουν τον στόχο τους σε 6 μήνες ή 12 μήνες.",
  "spend_chapter_7": "Πρόκληση ελέγχου νομισμάτων",
  "spend_chapter_7_age": "Παιδιά 5 έως 7 ετών",
  "spend_chapter_7_desc": "Πραγματοποιήστε απλές αγορές σε μετρητά για να επεξεργαστείτε νομίσματα για χρήση και να αλλάξετε για να λάβετε.",
  "spend_chapter_7_intro": "Το να μάθουν να διαχειρίζονται χρήματα είναι μια ζωτική δεξιότητα για τα μικρά παιδιά, καθώς αναγνωρίζουν και κατανοούν την αξία των νομισμάτων και των χαρτονομισμάτων που χρησιμοποιούμε είναι η αρχή της εκμάθησης αυτής της δεξιότητας. Αυτή η συνεδρία εισάγει τα παιδιά στη χρήση κερμάτων για απλές αγορές. Μαζί σας θα επιλέξει κάτι να αγοράσει, θα επιλέξει νομίσματα με τα οποία θα πραγματοποιήσει την αγορά και θα επεξεργαστεί την απαραίτητη αλλαγή και στη συνέχεια θα το ελέγξει.",
  "spend_chapter_7_age_adaption": "Για μεγαλύτερα παιδιά εισάγετε τη χρήση χαρτονομισμάτων καθώς και νομισμάτων.",
  "spend_chapter_7_learning_outcome": "Μετά από αυτήν τη δραστηριότητα το παιδί σας: \nΑναγνωρίζει και επιλέξει τα νομίσματα της σωστής αξίας \nΓνωρίζει τη σημασία του ελέγχου της αλλαγής \nΚατανοήστε ότι πρέπει να πληρώσουμε από αντικείμενα που αγοράζουμε",
  "spend_chapter_7_step_1_title": "Αναγνώριση νομισμάτων",
  "spend_chapter_7_step_1_desc": "Αδειάστε το πορτοφόλι ή την τσέπη σας και με το παιδί σας κοιτάξτε τα διάφορα νομίσματα. Τοποθετήστε τα σε σειρά με σειρά αξίας.",
  "spend_chapter_7_step_1_idea": "Τα πολύ μικρά παιδιά μπορεί να τα στοιχίσουν κατά σειρά μεγέθους, καθώς πιστεύουν ότι όσο μεγαλύτερο είναι το καλύτερο θα πρέπει να είναι το κέρμα! Ξεκινήστε μόνο με τα κομμάτια 1 και 2 πένες και μετά προσθέστε τα 5p,10p και 20p. Θα βοηθήστε εάν έχετε πολλές πένες, ώστε να μπορείτε να εξηγήσετε ότι το 2p = 2 x 1p κ.λπ..",
  "spend_chapter_7_step_2_title": "Play shops",
  "spend_chapter_7_step_2_desc": "Επιλέξτε μερικά μικρά αντικείμενα και γράψτε μερικές απλές ετικέτες τιμών. Δώστε στο παιδί σας μερικά νομίσματα και ζητήστε του να επιλέξει τα νομίσματα που θα χρειαστεί για να αγοράσει ένα αντικείμενο.",
  "spend_chapter_7_step_2_idea": "Ξεκινήστε απλά, τιμολογήστε τα στοιχεία σε όχι περισσότερο από 10p, βεβαιωθείτε ότι έχετε ορισμένες τιμές όπου θα χρειαστεί να χρησιμοποιήσουν περισσότερα από ένα νομίσματα για να κάνουν μια 'αγορά'",
  "spend_chapter_7_step_3_title": "Έλεγχος αλλαγής",
  "spend_chapter_7_step_3_desc": "Εξηγήστε ότι εάν δεν έχουμε τον ακριβή αριθμό κερμάτων που δίνουμε περισσότερα, τα νομίσματα που λαμβάνουμε πίσω αλλάζουν. Παίξτε ξανά με νομίσματα μεγαλύτερης αξίας.",
  "spend_chapter_7_step_3_idea": "Αυτό μπορεί να χρειαστεί πολλή εξάσκηση. Χρησιμοποιήστε πολλές πένες για να σας βοηθήσετε να εξηγήσετε. Μπορείτε να παίξετε ένα επιτραπέζιο παιχνίδι όπως 'Pop to the Shops' ή 'Buy it Right' που διδάσκει σχετικά με την πληρωμή και τη λήψη αλλαγών. Εξασκηθείτε μετρώντας και προσθέτοντας όταν κάνετε πράγματα στο σπίτι, π.χ. πόσα κουτάλια στο συρτάρι,5 κάλτσες συν 5 κάλτσες ισούται με 10 κάλτσες κ.λπ. Το επόμενο βήμα είναι να εξασκηθείτε στο μέτρημα σε 5 ή 10",
  "spend_chapter_7_step_4_title": "Ταξίδι για αγορές",
  "spend_chapter_7_step_4_desc": "Πηγαίνετε σε καταστήματα για να αγοράσετε κάτι χαμηλής αξίας, π.χ. ένα φρούτο, αφήστε το παιδί σας να πληρώσει. Με ποια νομίσματα θα πληρώσει, θα χρειαστεί αλλαγή;",
  "spend_chapter_7_step_4_idea": "Αφήστε το παιδί σας να πάρει τον έλεγχο, χρειάζεται υπομονή, επομένως αυτή δεν είναι μια δραστηριότητα που πρέπει να κάνετε όταν βιάζεστε. Όσο περισσότερο εξασκηθείτε στο σπίτι τόσο πιο εύκολο και γρήγορο θα γίνει για αυτό.",
  "spend_chapter_7_on_completion": "Αυτή η δραστηριότητα βοήθησε το παιδί σας να μάθει πώς να διαχειρίζεται τα χρήματά του, όπως: \nΤην αξία των νομισμάτων \nΕπιλογή των κατάλληλων νομισμάτων για να πραγματοποιήσει μια αγορά \nΥπολογισμός της αλλαγής που θα χρειαστεί να λάβει",
  "spend_chapter_7_extra": "Επεκτείνετε αυτήν τη δραστηριότητα αυξάνοντας το κόστος του προϊόντος που αγοράσατε, εισάγοντας νομίσματα και τελικά χαρτονομίσματα υψηλότερης αξίας",
  "save_chapter_1_step_4_title": "Δουλέψτε το",
  "save_chapter_1_step_4_desc": "Τώρα υπολογίστε πόσα χρήματα θα έχετε εάν κρατήσετε 20 £ στον λογαριασμό σας για τους επόμενους 6 μήνες. Η 'Ημέρα πληρωμής' έρχεται μία φορά το μήνα.",
  "save_chapter_1_step_4_idea": "Για να ενισχύσετε την κατανόηση, προσθέστε κάποια πρακτική, ώστε να μπορέσουν να το επεξεργαστούν μόνοι τους και να δουν πώς μπορεί να αυξήσει τις οικονομίες τους.",
  "save_chapter_2_step_4_title": "Reflection",
  "save_chapter_2_step_4_desc": "Συγχαρητήρια, πετύχατε τον στόχο αποταμίευσης σας – σας έλειψαν τα πράγματα που θα περικόψατε; Τώρα απολαύστε την οικογενειακή σας δραστηριότητα!",
  "save_chapter_2_step_4_idea": "Μιλήστε μαζί για τη διαδικασία περικοπής και εξοικονόμησης χρημάτων. Σας πήρε περισσότερο χρόνο για να εξοικονομήσετε χρήματα από ό,τι νομίζατε; Θα το κάνατε ξανά; Μπορείτε να σκεφτείτε άλλα πράγματα στα οποία θα μπορούσατε να περικόψετε εξοικονομώ ακόμα περισσότερα;",
  "earn_chapter_4_step_4_title": "Evaluate",
  "earn_chapter_4_step_4_desc": "Τι έχουν μάθει; Τι θα έκαναν διαφορετικά την επόμενη φορά; Τους άρεσε να μαθαίνουν νέες δεξιότητες ή νέα πράγματα, αν όχι γιατί όχι;",
  "earn_chapter_4_step_4_idea": "Τι άλλο μπορεί να χρειάζεται να μάθουν; Εάν δεν τους άρεσε να μαθαίνουν νέες δεξιότητες σε αυτόν τον τομέα, γιατί όχι και τι μπορεί να σημαίνει αυτό όσον αφορά μια θέση εργασίας στο μέλλον; Υπάρχει άλλος τομέας που μπορεί να τους αρέσει να Εξηγήστε ότι οι άνθρωποι μπορούν και αλλάζουν δουλειά στην ενήλικη ζωή – τίποτα δεν είναι σταθερό και μια βασική δεξιότητα που πρέπει να έχετε είναι να είστε προσαρμοστικοί και πρόθυμοι να δοκιμάσετε νέα πράγματα."
}