{
  "course_earn_title": "Earn",
  "course_save_title": "Save",
  "course_spend_title": "Spend",
  "save_chapter_1": "Intro to interest",
  "save_chapter_1_intro": "Interest can have a great impact on our personal finances, but the concept is quite hard to grasp. In this session you will introduce the cncept by using a small sweet as a metaphor. You can then proceed to explain how it works in a monetary context and show how the savings bonus work in the app.",
  "save_chapter_1_desc": "Introduce the concept of interest using a small sweet.",
  "save_chapter_1_step_1_title": "Make an offer",
  "save_chapter_1_step_1_desc": "Give your child a sweet and say: 'Don’t eat it for 1 hour and you’ll get one more'.",
  "save_chapter_1_step_2_title": "Introduce interest",
  "save_chapter_1_step_2_desc": "Explain that interest is like getting another sweet, but with money. If you save it you'll get more.",
  "save_chapter_1_step_3_title": "Give an example",
  "save_chapter_1_step_3_desc": "For instance: 'For every £10 you save you would get 10p extra on Payday'",
  "save_chapter_2": "Cutting back on sweets",
  "save_chapter_2_intro": "Saving money is being mindful about how we spend them. But by habit we often fritter away our hard earned pennies without even realizing it. While £3 on a chocolate bar on a Saturday night may not feel like much of a deal, repeating it week after week will add up to a fortune. In this session you will challenge your family to save up for a fun family activity by cutting back an unnecessary expense.",
  "save_chapter_2_desc": "Save up for a family activity by cutting back on sweets",
  "save_chapter_2_step_1_title": "Set a goal",
  "save_chapter_2_step_1_desc": "Agree on a fun family activity you'd like to do, and research the price of it.",
  "save_chapter_2_step_2_title": "Make a prognisis",
  "save_chapter_2_step_2_desc": "Divide the price of your goal with your weekly spend on sweets. That's how long you'll need to cut back",
  "save_chapter_2_step_3_title": "Cut back",
  "save_chapter_2_step_3_desc": "Have everyone pitch in, and keep track on your progress by crossing out week by week in your calendar.",
  "save_chapter_1": "Toilet paper challenge",
  "save_chapter_1_intro": "Going cheaper may seem like a negligible savings strategy, but when applied to everyday items it can amount to a fortune over time. A common challenge we face when going cheaper is making trade-offs between price and quality. You may be able to save £50 a year by switching to a cheaper toilet paper. But it may also mean that you need to lower your standards in terms of quality. Or does it? And is it worth it?",
  "save_chapter_1_desc": "Compare toilet paper and discuss if it's worth going cheaper.",
  "save_chapter_1_step_1_title": "Compare",
  "save_chapter_1_step_1_desc": "Try finding the cheapest and the most expensive toilet paper, in terms of price per meter.",
  "save_chapter_1_step_2_title": "Go expensive",
  "save_chapter_1_step_2_desc": "Try the most expensive toilet paper you could find",
  "save_chapter_1_step_3_title": "Go cheap",
  "save_chapter_1_step_3_desc": "When you're out of expensive toilet paper, switch to the cheaper toilet paper.",
  "save_chapter_1_step_4_title": "Calculate",
  "save_chapter_1_step_4_desc": "How much would you save in a year if you bought the cheaper toilet paper instead of the expensive?",
  "save_chapter_1_step_5_title": "Evaluate",
  "save_chapter_1_step_5_desc": "Is the expensive toilet paper worth the extra cost? Or would you rather go cheaper and save money?"
  "earn_chapter_1": "Easy cash",
  "spend_chapter_1": "Spending like a pro"
}
