{
  "course_earn_title": "Earn",
  "course_save_title": "Save",
  "course_spend_title": "Spend",
  "save_chapter_1": "Cutting back on sweets",
  "save_chapter_1_intro": "Interest can have a great impact on our personal finances, but the concept is quite hard to grasp. In this session you will introduce the cncept by using a small sweet as a metaphor. You can then proceed to explain how it works in a monetary context and show how the savings bonus work in the app.",
  "save_chapter_1_desc": "Introduce the concept of interest using a small sweet.",
  "save_chapter_1_step_1_title": "Make an offer",
  "save_chapter_1_step_1_desc": "Give your child a sweet and say: 'Don’t eat it for 1 hour and you’ll get one more'.",
  "save_chapter_1_step_2_title": "Introduce interest",
  "save_chapter_1_step_2_desc": "Explain that getting interest is like getting another sweet. If you save your money, you'll get more.",
  "save_chapter_1_step_3_title": "Give an example",
  "save_chapter_1_step_3_desc": "'For every £10 you save you would get 10p extra on Payday'",
  "save_chapter_2_intro": "Saving money is being mindful about how we spend them. But by habit we often fritter away our hard earned pennies without even realizing it. While £3 on a chocolate bar on a Saturday night may not feel like much of a deal, repeating it week after week will add up to a fortune. In this session you will challenge your family to save up for a fun family activity by cutting back an unnecessary expense.",
  "save_chapter_2_desc": "Save up for a family activity by cutting back on sweets",
  "save_chapter_2_step_1_title": "Set a goal",
  "save_chapter_2_step_1_desc": "Agree on a fun family activity you'd like to do, and research the price of it.",
  "save_chapter_2_step_2_title": "Make a prognisis",
  "save_chapter_2_step_2_desc": "Divide the price of your goal with your weekly spend on sweets. That's how long you'll need to cut back",
  "save_chapter_2_step_3_title": "Cut back",
  "save_chapter_2_step_3_desc": "Have everyone pitch in, and keep track on your progress by crossing out week by week in your calendar.",
  "save_chapter_3": "Toilet paper challenge",
  "save_chapter_3_intro": "Going cheaper may seem like a negligible savings strategy, but when applied to everyday items it can amount to a fortune over time. A common challenge we face when going cheaper is making trade-offs between price and quality. You may be able to save £50 a year by switching to a cheaper toilet paper. But it may also mean that you need to lower your standards in terms of quality. Or does it? And is it worth it?",
  "save_chapter_3_desc": "Compare toilet paper and discuss if it's worth going cheaper.",
  "save_chapter_3_step_1_title": "Compare",
  "save_chapter_3_step_1_desc": "Try finding the cheapest and the most expensive toilet paper, in terms of price per meter.",
  "save_chapter_3_step_2_title": "Go expensive",
  "save_chapter_3_step_2_desc": "Try the most expensive toilet paper you could find",
  "save_chapter_3_step_3_title": "Go cheap",
  "save_chapter_3_step_3_desc": "When you're out of expensive toilet paper, switch to the cheaper toilet paper.",
  "save_chapter_3_step_4_title": "Calculate",
  "save_chapter_3_step_4_desc": "How much would you save in a year if you bought the cheaper toilet paper instead of the expensive?",
  "save_chapter_3_step_5_title": "Evaluate",
  "save_chapter_3_step_5_desc": "Is the expensive toilet paper worth the extra cost? Or would you rather go cheap and save money?",
  "earn_chapter_1": "Solving problems",
  "earn_chapter_1_intro": "Earning money is basically about finding solutions to problems that someone is willing to pay for. Take for instance a hair dresser. S/he wouldn’t earn money unless some people though it was worth paying to get a haircut. In this session you will challenge your child to practice problem solving. You will spot problems around the house, suggest solutions and negotiate the reward.",
  "earn_chapter_1_desc": "Identify and solve problems around the house.",
  "earn_chapter_1_step_1_title": "Spot problems",
  "earn_chapter_1_step_1_desc": "List problems around the house. Is the lawn is growing wild? Are the plants starting to look sad?",
  "earn_chapter_1_step_2_title": "Find solutions",
  "earn_chapter_1_step_2_desc": "Try finding solutions to each of the problem on your list. ",
  "earn_chapter_1_step_3_title": "Negotiate reward",
  "earn_chapter_1_step_3_desc": "What problems on your list are worth paying for to be solved? And for how much?",
  "earn_chapter_1_step_4_title": "Add chores",
  "earn_chapter_1_step_4_desc": "Assign chores in the app, or have your child suggest them.",
  "earn_chapter_2": "Selling cookies",
  "earn_chapter_2_intro": "Earning money is usually associated with being employed. But it doesn’t necessarily have to be so. Some earn their living by being entrepreneurs. An entrepreneur is someone who invest time and money in funding and running a business. If successful, s/he’ll earn more money than was invested. If not, there is a risk of losing the invested money.",
  "earn_chapter_2_desc": "Set up your own cookie business.",
  "earn_chapter_2_step_1_title": "Invest",
  "earn_chapter_2_step_1_desc": "Get what you need to run your cookie business, like ingredients.",
  "earn_chapter_2_step_2_title": "Advertise",
  "earn_chapter_2_step_2_desc": "Let people know that you sell cookies. Let them also know where and when they can get them.",
  "earn_chapter_2_step_3_title": "Keep records",
  "earn_chapter_2_step_3_desc": "As you go about, keep records on how much  you’ve spent and how much you’ve earned.",
  "earn_chapter_2_step_4_title": "Calculate",
  "earn_chapter_2_step_4_desc": "After a day or week, subtract money spent from money earned. Did you make a profit or loss?",
  "earn_chapter_2_step_5_title": "Deposit",
  "earn_chapter_2_step_5_desc": "If you make a profit, deposit the money to your child’s savings.",
  "earn_chapter_3": "Declutter challenge",
  "earn_chapter_3_intro": "Selling old stuff we don’t use anymore is not only a somewhat sustainable way to declutter our homes, it’s also a way to earn some extra money.  Just because you don’t use it anymore, doesn’t mean that someone else won’t. Let it be a lesson if you didn’t get as much as you paid for it to begin with, you may think twice next time you buy something similar.",
  "earn_chapter_3_desc": "Clean out your home and sell stuff you don't use anymore.",
  "earn_chapter_3_step_1_title": "Clean",
  "earn_chapter_3_step_1_desc": "As cleaning, try finding stuff that you don't use anymore.",
  "earn_chapter_3_step_2_title": "Sell",
  "earn_chapter_3_step_2_desc": "Join a flea market or sell your unused items online. Donate stuff that don't sell to charity.",
  "earn_chapter_3_step_3_title": "Evaluate",
  "earn_chapter_3_step_3_desc": "How much did you pay for everything to begin with? Was it worth it given what you sold it for?",
  "spend_chapter_1": "Crafting a shopping list",
  "spend_chapter_1_intro": "To spend our money wisely we must learn to prioritize what we need in life over what would be nice to have. But it’s not always cut and dried. At a first glance, snacks may feel essential for a Friday night. But maybe not so much if it means giving up toothpaste. Because if you do, you may end up paying way more for dental care down the line.  In this session you will challenge your child to craft a shopping list by making trade-offs between what the needs and wants of your family.",
  "spend_chapter_1_desc": "Craft a shopping list and make trade-offs between needs & wants.",
  "spend_chapter_1_step_1_title": "Make a list",
  "spend_chapter_1_step_1_desc": "Make a list of items that you buy regularly and add in a couple of special purchases.",
  "spend_chapter_1_step_2_title": "Sort the list",
  "spend_chapter_1_step_2_desc": "Divide the items on your list into what your family need, and what you want but can do without.",
  "spend_chapter_1_step_3_title": "Prioritize",
  "spend_chapter_1_step_3_desc": "Try narrowing down your list to half the items. Motivate your choice in terms of needs and wants.",
  "spend_chapter_1_step_4_title": "Go shop",
  "spend_chapter_1_step_4_desc": "Go shopping together. Make sure to stick to your new list!",
  "spend_chapter_2": "Family fun on a budget",
  "spend_chapter_2_intro": "Staying within budget is a necessary skill for adults, but it can be a hard lesson to learn. It’s easy to get carried away with spending. Challenging children to make decisions about a given amount of money is not only great practice to learn budgeting, it also helps them understand what stuff actually cost.",
  "spend_chapter_2_desc": "Plan a family activity for £30.",
  "spend_chapter_2_step_1_title": "Brainstorm",
  "spend_chapter_2_step_1_desc": "Let each family member share their ideas on what you could do with the money.",
  "spend_chapter_2_step_2_title": "Research",
  "spend_chapter_2_step_2_desc": "Which of your ideas can you do for £30 if costs like transport and food are included?",
  "spend_chapter_2_step_3_title": "Agree",
  "spend_chapter_2_step_3_desc": "Agree on how to spend your £30. If you need to save up for it, see the save sessions.",
  "spend_chapter_2_step_4_title": "Evaluate",
  "spend_chapter_2_step_4_desc": "Save all receipts and compare with your budget. Did you spend more or less?"
  "spend_chapter_3": "Shopping for shoes",
  "spend_chapter_3_intro": "To spend our money wisely we must learn to make decisions based on what’s important to us. But it’s not always cut and dried. Is it worth paying £50 for a pair of shoes when there are other shoes out there for £10? Maybe not. But on the other hand, what if the more expensive shoes fit you better and is much warmer?",
  "spend_chapter_3_desc": "Make a purchase decision based on important features.",
  "spend_chapter_3_step_1_title": "Research",
  "spend_chapter_3_step_1_desc": "Ask your child to find 2 pair of shoes, within your budget, that s/he'd like.",
  "spend_chapter_3_step_2_title": "Define criteria",
  "spend_chapter_3_step_2_desc": "Come up with at least 3 features that are important for the purchase. Like design, quality and comfort.",
  "spend_chapter_3_step_3_title": "Compare",
  "spend_chapter_3_step_3_desc": "Use your criteria to compare the shoes: 'This pair has a nicer design and better quality but is not as comfy'.",
  "spend_chapter_3_step_4_title": "Make decision",
  "spend_chapter_3_step_4_desc": "Agree on what shoes to buy based on how well they met your criteria.",
}
