{
  "course_earn_title": "Earning",
  "course_earn_subtitle": "Chapters on earning money",
  "course_save_title": "Saving",
  "course_save_subtitle": "Chapters on saving money",
  "course_spend_title": "Spending",
  "course_spend_subtitle": "Chapters on spending money",
  "save_chapter_1": "Interest",
  "save_chapter_1_intro": "Interest can have a great impact on our personal finances, but the concept can be hard to understand. \n In this session, you will introduce the concept of interest by using raisins or rice cracker (a treat) as an example. You can then proceed to explain how it works in a monetary context and demonstrate how the saving bonus works in the Gimi app.",
  "save_chapter_1_desc": "Introduce the concept of interest using a raisin or rice cracker.",
  "save_chapter_1_age_adaption": "With younger children encourage the idea of saving on a regular basis, they may be able to understand the idea of interest – but keep it very simple.",
  "save_chapter_1_learning_outcome": "After this activity your child will: \nRecognise what interest is \nUnderstand the benefits of saving \nAppreciate that planning, spending, and saving enables you to manage your money",
  "save_chapter_1_step_1_title": "Make an offer",
  "save_chapter_1_step_1_desc": "Give your child a treat and explain ‘If you don’t eat this for one hour, then you’ll get another one’.",
  "save_chapter_1_step_2_title": "Introduce interest",
  "save_chapter_1_step_2_desc": "Explain that getting interest is like getting the extra treat. If you save your money, you’ll get more.",
  "save_chapter_1_step_3_title": "Give an example",
  "save_chapter_1_step_3_desc": "For every £10 that you have saved, you would get an extra 10p on 'Payday'",
  "save_chapter_2": "Cut back and save!",
  "save_chapter_2_intro": "Saving money is about being mindful of how we spend it. But  By habit we often throw away our hard-earned pennies without even realising it.  E.g. While spending £3 on ice creams or sweets each week may not seem like a big deal, doing so week after week would add up to a small fortune. \nIn this session, you will challenge your family to save up for a fun family activity by cutting back on an unnecessary expense.",
  "save_chapter_2_desc": "Save up for a family activity by cutting back on unnecessary items.",
  "save_chapter_2_age_adaption": "With younger children you might do this as an individual task, picking something relatively inexpensive to save for at first. It might also be easier for them to save first and then decide what to do with the saved.",
  "save_chapter_2_learning_outcome": "After this activity your child will: \nStarting to understand simple financial planning \nBe able to explain some of the benefits of saving \nAppreciate how changing our habits may help us save",
  "save_chapter_2_step_1_title": "Set a goal",
  "save_chapter_2_step_1_desc": "Agree on a fun family activity you’d like to do and research how much it will cost.",
  "save_chapter_2_step_2_title": "Make a plan",
  "save_chapter_2_step_2_desc": "First identify what you are going to cut back on, it might be the ice-cream at the park each week or walking instead of taking the bus when you go to town. Work out how much you currently spend on these things – this will be how much you can save each week. \nNext divide the price of your goal with your planned weekly savings.  That’s how long you’ll need to cut back to achieve your goal.",
  "save_chapter_2_step_3_title": "Cut back",
  "save_chapter_2_step_3_desc": "Have everyone help and keep track of your progress by crossing out each week in your calendar.",
  "save_chapter_3": "Toilet paper challenge",
  "save_chapter_3_intro": "Being frugal may seem like a negligible savings strategy, but when applied to everyday items it could amount to a fortune over time. A common challenge that we face when being frugal is achieving a balance between price and quality. You may be able to save £50 a year by switching to a cheaper toilet paper. But it may also mean that you need to lower your standards in terms of quality. Or does it? And is it worth it? \nThis session challenges your child to reduce the amount of money your household spends on toilet paper - thinking about value for money and quality versus price.",
  "save_chapter_3_desc": "Compare different toilet papers and discuss if it’s worth being frugal.",
  "save_chapter_3_age_adaption": "Younger children will need support. Use products that can be tasted e.g. cereals (own brand versus branded products)”",
  "save_chapter_3_learning_outcome": "After this activity your child will: \nUnderstand that some things are better value for money than others \nBe able to make comparisons between different products and prices \nAppreciate that other people may have different ideas about spending money",
  "save_chapter_3_step_1_title": "Compare",
  "save_chapter_3_step_1_desc": "Try finding the cheapest and the most expensive toilet paper in terms of price per 100 sheets. Use the shelf edge label to help you.",
  "save_chapter_3_step_2_title": "Go expensive",
  "save_chapter_3_step_2_desc": "Try the most expensive toilet paper you can find.",
  "save_chapter_3_step_3_title": "Go cheap",
  "save_chapter_3_step_3_desc": "When you’re out of expensive toilet paper, switch to the cheaper toilet paper.",
  "save_chapter_3_step_4_title": "Calculate",
  "save_chapter_3_step_4_desc": "How much would you save in a year if you bought the cheaper toilet paper instead of the expensive one?",
  "save_chapter_3_step_5_title": "Evaluate",
  "save_chapter_3_step_5_desc": "Is the expensive toilet paper worth the extra cost? Or would you rather be frugal and save money? Use the saved sheets of each type of toilet paper to help you make your mind up. Can you tell the difference between them just by feel?",
  "earn_chapter_1": "Solving problems & earning money",
  "earn_chapter_1_intro": "Earning money is about doing a job for which you are paid.  Jobs often provide a solution to a problem that someone is willing to pay for.  Take for instance, a hairdresser, they wouldn’t earn money unless some people though it was worth while paying to get their haircut. \nIn this session, you will challenge your child to practise problem solving to earn money.  Together you will identify problems around the house, discuss appropriate solutions and negotiate a payment in return for overcoming the problem.",
  "earn_chapter_1_desc": "Identify and solve problems around the house to earn some money",
  "earn_chapter_1_age_adaption": "With younger children, identify simple tasks like clearing away toys. You could also share or work on tasks together",
  "earn_chapter_1_learning_outcome": "After this activity your child will: \nUnderstand that we earn money doing jobs \nBe able to identify different types of jobs and tasks to be done around the house \nAppreciate that some jobs may earn more than others",
  "earn_chapter_1_step_1_title": "Spot problems",
  "earn_chapter_1_step_1_desc": "Working together create a list of problems around the house. Is the lawn overgrown? Are the plants starting to look unhappy? Is a room very untidy or the sink piled with dirty dishes?",
  "earn_chapter_1_step_2_title": "Find solutions",
  "earn_chapter_1_step_2_desc": "Now try finding solutions to each of the problems on your list. E.g. mow the lawn; water the plants; tidy things away or do the washing up.",
  "earn_chapter_1_step_3_title": "Negotiate reward or payment",
  "earn_chapter_1_step_3_desc": "What are the problems on your list that are worth paying to be resolved? And for how much? Could these become regular ‘chores’ or jobs for your child to do?",
  "earn_chapter_1_step_4_title": "Add chores",
  "earn_chapter_1_step_4_desc": "Agree the chores your child will undertake and what you will pay, then assign the chores in the Gimi app.",
  "earn_chapter_2": "Selling cookies",
  "earn_chapter_2_intro": "Earning money is usually associated with being employed. However, this isn’t the only way to earn money. Some people earn their living by being entrepreneurs. An entrepreneur is someone who invests their time and money in creating and running a business. If the business is not successful, there is a risk of losing money that has been invested rather than making money. \nIn this session you will challenge your child to practice their money-making skills by making and selling cookies.",
  "earn_chapter_2_desc": "Make and sell cookies",
  "earn_chapter_2_age_adaption": "With younger children identify a simple craft item they could make, like decorated fridge magnets.",
  "earn_chapter_2_learning_outcome": "After this activity your child will: \nUnderstand that we can earn money by working, including running our own business \nBe able to identify different opportunities to make and sell things \nAppreciate that businesses need investment and you may lose money as well as make it",
  "earn_chapter_2_step_1_title": "Invest",
  "earn_chapter_2_step_1_desc": "What investment will be needed? In order to bake cookies, you will need ingredients and equipment. Are there other things that might be needed?",
  "earn_chapter_2_step_2_title": "Advertise",
  "earn_chapter_2_step_2_desc": "How are people going to know about the cookie sale? Think about what they will need to know e.g. where and when they can buy the cookies. Will they need to know the price?",
  "earn_chapter_2_step_3_title": "Keep records",
  "earn_chapter_2_step_3_desc": "You’ll need to keep financial records so you can work out how much money you’ve made. What do you think you’ll need to note down in order to do this? Spending, sales - what else?",
  "earn_chapter_2_step_4_title": "Calculate",
  "earn_chapter_2_step_4_desc": "It’s up to you how long you keep your cookie business going. After a day or a week, subtract the money you spent from the money that you took from selling the cookies. Did you make money (profit) or lose money (a loss)?",
  "earn_chapter_2_step_5_title": "Deposit",
  "earn_chapter_2_step_5_desc": "If you make a profit, deposit the money into your child’s savings.",
  "earn_chapter_3": "Declutter challenge",
  "earn_chapter_3_intro": "Selling old stuff we don’t use anymore is not only a sustainable way to declutter our homes, it’s also a way to earn some extra money. Just because you don’t use something anymore, doesn’t mean that someone else won’t. \nChallenge your child to identify things they no longer need or want. It might be a lesson if they don’t get as much as it cost to begin with, they may think twice next time they buy something similar.",
  "earn_chapter_3_desc": "Clean out your home and sell things you don’t use anymore.",
  "earn_chapter_3_age_adaption": "Younger children will need more support to identify things that they no longer want or need. It will be important to ensure that they understand that selling it will mean it is no longer theirs.",
  "earn_chapter_3_learning_outcome": "After this activity your child will: \nUnderstand that we can make money from selling unwanted items \nBe able to identify items they no longer need or want \nAppreciate that our unwanted items may have a value to others",
  "earn_chapter_3_step_1_title": "Clean",
  "earn_chapter_3_step_1_desc": "While cleaning, try to find things that you don’t use anymore. Ask permission if the item doesn’t belong to you.",
  "earn_chapter_3_step_2_title": "Sell",
  "earn_chapter_3_step_2_desc": "Take your things to a car boot sale or sell the unused items online.  You can donate things that don’t sell to charity.",
  "earn_chapter_3_step_3_title": "Evaluate",
  "earn_chapter_3_step_3_desc": "How much did you make from selling your unwanted items? When working out how much you’ve made remember to factor in the cost of a pitch at a car boot sale or the cost of posting items if sold online.",
  "spend_chapter_1": "Crafting a shopping list",
  "spend_chapter_1_intro": "To spend our money wisely we must learn to prioritise what we need in life over the things that would be nice to have. \nIn this session, you will challenge your child to create a shopping list by achieving a balance between the needs and wants of your family.",
  "spend_chapter_1_desc": "Craft a shopping list and make a balance between needs and wants.",
  "spend_chapter_1_age_adaption": "With older children allow them to take more responsibility for a bigger family shop – work together to decide what will be needed for the week, can they identify things that are wants rather than needs?",
  "spend_chapter_1_learning_outcome": "After this activity your child will: \nUnderstand the difference between a need and a want \nKnow that they have choices about spending money \nAppreciate that people may make different choices to their own",
  "spend_chapter_1_step_1_title": "Make a list",
  "spend_chapter_1_step_1_desc": "Ask your child to help you make a list so you can go shopping with them.",
  "spend_chapter_1_step_2_title": "Sort the list",
  "spend_chapter_1_step_2_desc": "Divide the items on your list into what your family needs, and what you want but can do without.",
  "spend_chapter_1_step_3_title": "Prioritise",
  "spend_chapter_1_step_3_desc": "Prioritise your choices in terms of needs and wants to narrow down your list – how many items can you manage to cross off?",
  "spend_chapter_1_step_4_title": "Go shopping",
  "spend_chapter_1_step_4_desc": "Go shopping together. Making sure you stick to your new list!",
  "spend_chapter_2": "Family fun on a budget",
  "spend_chapter_2_intro": "Budgeting is an essential skill, but it can be a hard lesson to learn. It’s so easy to spend small amounts of money. \nChallenging children to make decisions for a set amount of money is not only a great budgeting lesson, it’s also a great way of learning how much things actually cost.",
  "spend_chapter_2_desc": "Make a budget for a family activity.",
  "spend_chapter_2_age_adaption": "Younger children will be able to participate with support. Try allocating just one element of the task to them e.g. the cost of food for the trip or finding out the cost of the entrance tickets.",
  "spend_chapter_2_learning_outcome": "After this activity your child will: \nKnow how to use simple financial information to plan and make a simple budget \nUnderstand that planning, spending helps stay in control of money \nAppreciate the need to take other people’s ideas into account when making decisions about spending money",
  "spend_chapter_2_step_1_title": "Share ideas",
  "spend_chapter_2_step_1_desc": "First decide on a budget and share this with the family. Let each family member share their ideas for activities you could do for with money.",
  "spend_chapter_2_step_2_title": "Research",
  "spend_chapter_2_step_2_desc": "Research the true cost of each idea. Make sure to include costs like transportation and food.",
  "spend_chapter_2_step_3_title": "Agree",
  "spend_chapter_2_step_3_desc": "Allow your child to share what they have found out. Agree on an activity and plan how to spend the money, making sure not to exceed your budget.",
  "spend_chapter_2_step_4_title": "Evaluate",
  "spend_chapter_2_step_4_desc": "Talk about your family activity. Did everyone have fun? What made it such a good day? Or what could have been better? Most importantly did you stick to your budget. Save all receipts and compare with your budget. Did you spend more or less than expected?",
  "spend_chapter_3": "Shopping for shoes",
  "spend_chapter_3_intro": "To spend our money wisely, we must learn to make decisions based on what’s important to us. \nThis session will challenge your child to be a critical consumer and make decisions about what is important to them.",
  "spend_chapter_3_desc": "Make a purchase based on important features.",
  "spend_chapter_3_age_adaption": "Younger children could participate with additional support – keep choices simple.",
  "spend_chapter_3_learning_outcome": "After this activity your child will: \nUnderstand that making informed decisions will help them make the most of their money \nAppreciate that being a critical consumer involves using information to make a choice \nKnow that decisions they make can be influenced by others",
  "spend_chapter_3_step_1_title": "Research",
  "spend_chapter_3_step_1_desc": "The next time you go shopping for shoes, ask your child to find two pairs of shoes that they like and that are within your budget.",
  "spend_chapter_3_step_2_title": "Define criteria",
  "spend_chapter_3_step_2_desc": "Come up with at least 3 features that are important for the purchase, such as design, quality and comfort.",
  "spend_chapter_3_step_3_title": "Compare",
  "spend_chapter_3_step_3_desc": "Use your criteria to compare the shoes: ‘This pair has a nicer design and better quality but are not as comfortable’.",
  "spend_chapter_3_step_4_title": "Make a decision",
  "spend_chapter_3_step_4_desc": "Agree on what shoes to buy based on how well they meet your criteria.",
  "about_gimi_education_title": "Welcome to Sessions",
  "about_gimi_education_headline_1": "What is it?",
  "about_gimi_education_section_1": "Sessions is a collection of activities for families to teach their children about money.",
  "about_gimi_education_headline_2": "How do Sessions work?",
  "about_gimi_education_section_2": "Each session is divided up into steps. Follow each step and mark the session as done when it's completed. We use examples to make the sessions more understandable. If the sessions don't suit your family, feel free to adapt them!",
  "about_gimi_education_headline_3": "Why do we recommend doing this?",
  "about_gimi_education_section_3": "Research suggests that children can learn good money habits and become money smart by being involved in family finances and conversations about money. Practicing money management together gives children the opportunity to learn the necessary skills that help them make their own well-informed financial decisions in the future, whether it's earning, saving or spending money.",
  "save_chapter_4": "Start saving for a dream",
  "save_chapter_4_intro": "Saving money is one of the most important lessons to learn in life, and to learn we need to practice. But sometimes it can be difficult knowing where to start. \nIn this session you will help your child to find a dream to start saving for.",
  "save_chapter_4_desc": "Find a dream that motivates your child to start saving for",
  "save_chapter_4_age_adaption": "For older children choose more expensive options and save for longer. Think of other ways they can save up. ",
  "save_chapter_4_learning_outcome": "After this activity your child will: \nKnow the difference between things they need and things they want \nBe able to describe why they want to save money \nBe able to make simple saving choices",
  "save_chapter_4_step_1_title": "Make a list",
  "save_chapter_4_step_1_desc": "Ask your child to list everything he or she dreams about buying but can’t afford right now.",
  "save_chapter_4_step_2_title": "Prioritise",
  "save_chapter_4_step_2_desc": "Sort the list from what feels most important to least important. Identify if any of the items on their list are needs or if they all ‘wants’?",
  "save_chapter_4_step_3_title": "Make a prognosis",
  "save_chapter_4_step_3_desc": "Estimate how long it will take to save up for the most important item on the list.",
  "save_chapter_4_step_4_title": "Evaluate",
  "save_chapter_4_step_4_desc": "Is there a chance that priorities will likely change during that time? Would your child rather save for something else?",
  "save_chapter_4_step_5_title": "Create a dream",
  "save_chapter_4_step_5_desc": "Ask the child to create a dream in the app and make a plan for reaching it together.",
  "earn_chapter_4": "Interests and skills",
  "earn_chapter_4_intro": "Doing something we like and that we’re good at can make work more fun. But it can be difficult finding what that something is. One way to find out is to explore our interests and to identify the skills we have and think about new ones we might develop. \nIn this session you will challenge your child to think about his or her interests and find ways to develop skills within these areas which might link to a job they would like to do.",
  "earn_chapter_4_desc": "Explore interests and develop new skills.",
  "earn_chapter_4_age_adaption": "With younger children you could practice basic skills that could be used in many different jobs. E.g. typing on a keyboard",
  "earn_chapter_4_learning_outcome": "After this activity your child will: \nKnow that there are a range of different jobs and that working is one way we can earn money \nUnderstand that some jobs will require specific skills and knowledge \nAppreciate that the choices they make about work in the future might affect how much they earn",
  "earn_chapter_4_step_1_title": "Make a list",
  "earn_chapter_4_step_1_desc": "Ask your child to write down what his or her interests are or what they like doing. What new skills might they like to learn?",
  "earn_chapter_4_step_2_title": "Identify jobs",
  "earn_chapter_4_step_2_desc": "Find jobs that are associated with the interests on the list. An interest in food could lead to a career as a chef! What extra skills might they need to learn?",
  "earn_chapter_4_step_3_title": "Begin practising",
  "earn_chapter_4_step_3_desc": "Find ways to practice new skills. The first step to becoming a chef may be to start learning to cook simple dishes – a pizza perhaps?",
  "spend_chapter_4": "The climate agreement",
  "spend_chapter_4_intro": "Learning to spend sustainably is important. Not only for our wallets, but also for our planet. A good start is to start thinking about the 3 R’s Reduce, Reuse, Recycle.",
  "spend_chapter_4_desc": "Talk about how your family can spend more sustainably.",
  "spend_chapter_4_age_adaption": "With older children - give them a personal 3 R’s challenge.",
  "spend_chapter_4_learning_outcome": "After this activity your child will: \nKnow that they have choices about spending and saving money and these are linked to our needs and wants \nUnderstand that the choices they make can have an impact on others, including our environment \nRecognise products that can be recycled or might not be so environmentally friendly",
  "spend_chapter_4_step_1_title": "Reduce",
  "spend_chapter_4_step_1_desc": "Agree on what purchases your family can cut back on. Items you often buy but don’t really need?",
  "spend_chapter_4_step_2_title": "Reuse",
  "spend_chapter_4_step_2_desc": "Agree on what items your family can cut back on. Items that you often buy but don’t really need?",
  "spend_chapter_4_step_3_title": "Recycle",
  "spend_chapter_4_step_3_desc": "Agree on what items your family buy that should be recyclable.",
  "spend_chapter_4_step_4_title": "Make an agreement",
  "spend_chapter_4_step_4_desc": "Write down everything you agreed on and have every family member sign the agreement. Agree to check back on how you are doing in a couple of months. Do you think you’ve saved money?",
  "spend_chapter_5": "First purchase at a shop",
  "spend_chapter_5_intro": "Some children can feel nervous about making a purchase at a shop. \nThis session is for parents who wish to help their children make their very first payment with a card.",
  "spend_chapter_5_desc": "Help your child make their first payment with their new Gimi Card.",
  "spend_chapter_5_age_adaption": "With younger children practice paying with cash – learning about change and using receipts to keep track of their spending.",
  "spend_chapter_5_learning_outcome": "After this activity your child will: \nKnow that cash is not the only way to pay \nUnderstand the importance of checking basic financial information e.g. receipts; card balances etc. \nAppreciate that it is important to keep money and personal information safe",
  "spend_chapter_5_step_1_title": "Check balance",
  "spend_chapter_5_step_1_desc": "Explain that to pay there must be enough money on the card. Ask your child to check the balance. Remind them about how to do this if necessary.",
  "spend_chapter_5_step_2_title": "Pay",
  "spend_chapter_5_step_2_desc": "Tell your child to check the amount on the machine and enter the chip or blip the card. Enter the PIN if necessary.",
  "spend_chapter_5_step_3_title": "Get the receipt",
  "spend_chapter_5_step_3_desc": "Explain that you need to save the receipt if you for any reason would want to return the item in the future.",
  "spend_chapter_5_step_4_title": "Evaluate",
  "spend_chapter_5_step_4_desc": "Wait a couple of days. Then ask your child if the purchase was a success or a regret. Did he or she learn anything?",
  "earn_chapter_5": "Job spotting",
  "earn_chapter_5_intro": "There are so many jobs available. How can you know what you want to be doing in the future? For a child, a first step in the journey to figuring this out is to explore and learn more about the range of jobs available. \nIn this session you will challenge your child to spot and discuss as many jobs as they can jobs you come across around town.",
  "earn_chapter_5_desc": "Spot jobs around the town. Turn it into a game - the first one who can spot 10 different jobs wins. Make it more challenging if they can find jobs beginning with different letters of the alphabet.",
  "earn_chapter_5_age_adaption": "Ask older children to spot jobs which have a common theme e.g. working with food - chef; baker, waiter etc. Ask them to do some research to find out what education and skills are required.",
  "earn_chapter_5_learning_outcome": "After this activity your child will: \nKnow that there are a range of different jobs \nUnderstand working is one way we can earn money \nAppreciate that not all jobs pay the same",
  "earn_chapter_5_step_1_title": "Get out",
  "earn_chapter_5_step_1_desc": "Take a trip down into town or somewhere else where you can see a lot of people working.",
  "earn_chapter_5_step_2_title": "Compete",
  "earn_chapter_5_step_2_desc": "Who can be the first to name 10 jobs based on the people you see and places you pass?",
  "earn_chapter_5_step_3_title": "Evaluate",
  "earn_chapter_5_step_3_desc": "Did you spot a job that your child could see themselves doing in the future? Why would they like to do that job? What do they think it involves?",
  "save_chapter_5": "Compound interest",
  "save_chapter_5_intro": "Albert Einstein once said ‘Compound interest is the eighth wonder of the world. He who understands it, earns it. He who doesn’t, pays it.’ But how do we learn to understand it? \nThis session builds upon the ‘Introduce interest’ activity but this time you take it further and explore the effect of earning interest on interest.",
  "save_chapter_5_desc": "Explain compound interest in using some small sweets.",
  "save_chapter_5_age_adaption": "May be suitable for some younger children with support.",
  "save_chapter_5_learning_outcome": "After this activity your child will: \nUnderstand the link between saving and earning interest \nKnow that interest can make your money grow \nAppreciate that planning, spending and saving enables you to manage your money",
  "save_chapter_5_step_1_title": "Make an offer",
  "save_chapter_5_step_1_desc": "Give your child a raisin or rice cracker (treat) and say: ‘If you don’t eat this treat for 1 hour, you will get one more’.",
  "save_chapter_5_step_2_title": "Recap interest",
  "save_chapter_5_step_2_desc": "Explain that getting interest is like getting another treat. If you save your money, you’ll get more.",
  "save_chapter_5_step_3_title": "Make a new offer",
  "save_chapter_5_step_3_desc": "Next, say ‘Don’t eat your two sweets for another hour and you’ll get two more.",
  "save_chapter_5_step_4_title": "Compound",
  "save_chapter_5_step_4_desc": "What if you keep going? How many sweets could your child have in another hour (eight)? Or in two hours (sixteen)?",
  "save_chapter_5_step_5_title": "Explain",
  "save_chapter_5_step_5_desc": "Explain that compound interest works the same way. You earn interest both on what you’ve saved and the interest you’ve previously earned.",
  "spend_chapter_6": "First online purchase",
  "spend_chapter_6_intro": "Making their first purchase online can feel a bit scary for some children, knowing which numbers to put in which boxes can be confusing. \nThis session is for parents who want to help their children make their very first online purchase with a card.",
  "spend_chapter_6_desc": "Help your child make their first online purchase.",
  "spend_chapter_6_age_adaption": "With younger children help them to buy something online – making the payment for them with your card.",
  "spend_chapter_6_learning_outcome": "After this activity your child will: \nUnderstand the importance of checking basic financial information e.g. receipts, card balances etc. \nKnow that there are risks associated with shopping online \nKnow things to look for to check if a website is safe to make an online purchase",
  "spend_chapter_6_step_1_title": "Stay safe",
  "spend_chapter_6_step_1_desc": "Make sure that you are shopping from a safe webpage. Check out the Money Advice Service (MAS) if you’re unsure.",
  "spend_chapter_6_step_2_title": "Calculate",
  "spend_chapter_6_step_2_desc": "Calculate the total price of the purchase, make sure to include delivery fees etc.",
  "spend_chapter_6_step_3_title": "Check balance",
  "spend_chapter_6_step_3_desc": "Explain that to pay there must be enough money on the card. Ask your child to check the balance. Remind them about how to do this if necessary.",
  "spend_chapter_6_step_4_title": "Pay",
  "spend_chapter_6_step_4_desc": "Choose the card as the payment option and fill out the required information. You will have to explain which numbers on the card go in which boxes on the screen.",
  "spend_chapter_6_step_5_title": "Evaluate",
  "spend_chapter_6_step_5_desc": "Wait a couple of days after the delivery arrived.  Ask your child if the purchase was a success or regret.",
  "earn_chapter_1_age": "7 - 11 year olds",
  "earn_chapter_2_age": "7 - 11 year olds",
  "earn_chapter_3_age": "PLZ_COPY 9 - 13 year olds",
  "earn_chapter_4_age": "7 - 11 year olds",
  "earn_chapter_5_age": "5 - 9 year olds",
  "save_chapter_1_age": "9 - 11 year olds",
  "save_chapter_2_age": "7 - 11 year olds",
  "save_chapter_3_age": "7 - 11 year olds",
  "save_chapter_4_age": "5 - 9 year olds",
  "save_chapter_5_age": "PLZ_COPY 9 - 13 year olds",
  "spend_chapter_1_age": "5 - 9 year olds",
  "spend_chapter_2_age": "9 - 11 year olds",
  "spend_chapter_3_age": "7 - 11 year olds",
  "spend_chapter_4_age": "5 - 9 year olds",
  "spend_chapter_5_age": "9 - 11 year olds",
  "spend_chapter_6_age": "PLZ_COPY 9 - 13 year olds",
  "earn_chapter_1_on_completion": "This activity has helped your child learn: \nWhere my money comes from \nEarning money \nThe links between work and money",
  "earn_chapter_2_on_completion": "This activity has helped your child learn: \nWhere my money comes from \nEarning money \nThe links between work and money",
  "earn_chapter_3_on_completion": "This activity has helped your child learn: \nEarning money from selling unwanted items \nKnowing what we need and want \nCaring for our environment and living in a more sustainable way”",
  "earn_chapter_4_on_completion": "This activity has helped your child learn: \nThe wide range of jobs available \nThat by working we earn money \nThat the choices I make about work and money will affect my life",
  "earn_chapter_5_on_completion": "This activity has helped your child learn: \nThe wide range of jobs available \nThat by working we earn money \nThat some jobs pay more than others",
  "save_chapter_1_on_completion": "This activity has helped your child learn: \nWhat is interest \nWhy I might want or need to save \nPlanning what we do with our money",
  "save_chapter_2_on_completion": "This activity has helped your child learn: \nMaking simple plans for saving and spending \nRecognising the benefits of saving \nThat we might make different choices around saving and spending money",
  "save_chapter_3_on_completion": "This activity has helped your child learn: \nHow to make choices based on value for money \nEvaluating different products in terms of quality, value and price \nKnow that we may make different spending choices to others.",
  "save_chapter_4_on_completion": "This activity has helped your child learn: \nNeeds and wants cost money \nChoices about saving and spending \nWhy saving money can help them realise a dream",
  "save_chapter_5_on_completion": "This activity has helped your child learn: \nWhat compound interest means \nThe importance of saving money \nPlanning what we do with our money",
  "spend_chapter_1_on_completion": "This activity has helped your child learn: \nThe difference between needs and wants \nMaking choices when spending money \nThat their choices may be different to others",
  "spend_chapter_2_on_completion": "This activity has helped your child learn: \nPlanning and managing a simple budget \nFinding out how much some things cost \nListening to other people’s ideas and opinions",
  "spend_chapter_3_on_completion": "This activity has helped your child learn: \nMaking comparisons between products \nUsing information to make a spending decision \nMaking spending choices based on their own needs",
  "spend_chapter_4_on_completion": "This activity has helped your child learn: \nMaking appropriate and environmentally consumer choices \nMaking wise spending choices about what we need and want \nThat people may make different choices about how they spend their money",
  "spend_chapter_5_on_completion": "This activity has helped your child learn: \nUsing a card to make a payment \nKeeping track of what they’ve spent or what they have \nKeeping their money and personal information safe",
  "spend_chapter_6_on_completion": "This activity has helped your child learn: \nUsing a card to make an online payment \nThings to look for to ensure a website is safe and secure \nKeeping their money and personal information safe",
  "earn_chapter_1_extra": "Extend this activity by discussing ways in which your children might earn money by doing small jobs for neighbours or other family members.",
  "earn_chapter_2_extra": "Extend this activity by setting an earnings goal – perhaps something they are saving up for. They could try out different products or offer a service e.g. car cleaning.  Alternatively, you could use the general idea to raise funds for a charity or school event.",
  "earn_chapter_3_extra": "Extend this activity by asking your child to think of something they want and researching how much it would cost to buy brand new or second hand – which would they chose to buy and why?",
  "earn_chapter_4_extra": "Extend this activity by encouraging the development of generic skills such as calculating and giving change. Talk about the skills and knowledge you need for the job you do. Carry out some research to find out what skills family members need for the jobs they do.",
  "earn_chapter_5_extra": "Extend this activity by thinking of similar jobs. What do they think is the hardest or most difficult job to do and why? Think about how jobs have changed – what was working like in the past, which jobs do we have now that weren’t available in the past?",
  "save_chapter_1_extra": "Extend this activity by seeing how much interest they would earn across 12 months.",
  "save_chapter_2_extra": "Extend this activity by giving up something else or continuing to cut back and save for a new goal. Each family member could have their own ‘cut back’ challenge – who can save the most in a given number of weeks.",
  "save_chapter_3_extra": "Extend this activity by testing out other products e.g. yoghurts or premium biscuits.",
  "save_chapter_4_extra": "Extend this activity by making it a family challenge, or to identify and prioritise the family’s needs and wants.",
  "save_chapter_5_extra": "Extend this activity by comparing  interest rates in adverts for savings accounts. Use an online savings calculator to experiment with interest rates and show what happens to your money over a few years.",
  "spend_chapter_1_extra": "Extend this activity by creating a ‘Wants’ list – each time your child says they ‘want’ something they add it to the list. At the end of the month go through the list and see how many things they still really want.",
  "spend_chapter_2_extra": "Extend this activity by planning a different type of activity – perhaps one with a slightly bigger budget. Set a savings goal for each family member to help achieve the activity.",
  "spend_chapter_3_extra": "Extend this activity by using the format to decide on other purchases. The bigger the purchase the more important it is to make sure you’ve made the right decision. Use consumer reviews to help make an inform decision.",
  "spend_chapter_4_extra": "Extend this activity by encouraging other family and friends to take up the challenge. Find out more about local recycling and find new ways to make sustainable decisions.",
  "spend_chapter_5_extra": "Extend this activity by checking their Gimi account so they can cross reference the receipts they have against the deductions.",
  "spend_chapter_6_extra": "Extend this activity by writing a list of items and using online shopping comparison sites to compare prices. Is it cheaper online or in a shop?  Don’t forget to take delivery costs into account.",
  "earn_chapter_1_step_1_idea": "Lorem ipsum",
  "earn_chapter_1_step_2_idea": "Lorem ipsum",
  "earn_chapter_1_step_3_idea": "Lorem ipsum",
  "earn_chapter_1_step_4_idea": "Lorem ipsum",
  "earn_chapter_2_step_1_idea": "Lorem ipsum",
  "earn_chapter_2_step_2_idea": "Lorem ipsum",
  "earn_chapter_2_step_3_idea": "Lorem ipsum",
  "earn_chapter_2_step_4_idea": "Lorem ipsum",
  "earn_chapter_2_step_5_idea": "Lorem ipsum",
  "earn_chapter_3_step_1_idea": "Lorem ipsum",
  "earn_chapter_3_step_2_idea": "Lorem ipsum",
  "earn_chapter_3_step_3_idea": "Lorem ipsum",
  "earn_chapter_4_step_1_idea": "Lorem ipsum",
  "earn_chapter_4_step_2_idea": "Lorem ipsum",
  "earn_chapter_4_step_3_idea": "Lorem ipsum",
  "earn_chapter_5_step_1_idea": "Lorem ipsum",
  "earn_chapter_5_step_2_idea": "Lorem ipsum",
  "earn_chapter_5_step_3_idea": "Lorem ipsum",
  "save_chapter_1_step_1_idea": "Lorem ipsum",
  "save_chapter_1_step_2_idea": "Lorem ipsum",
  "save_chapter_1_step_3_idea": "Lorem ipsum",
  "save_chapter_2_step_1_idea": "Lorem ipsum",
  "save_chapter_2_step_2_idea": "Lorem ipsum",
  "save_chapter_2_step_3_idea": "Lorem ipsum",
  "save_chapter_3_step_1_idea": "Lorem ipsum",
  "save_chapter_3_step_2_idea": "Lorem ipsum",
  "save_chapter_3_step_3_idea": "Lorem ipsum",
  "save_chapter_3_step_4_idea": "Lorem ipsum",
  "save_chapter_3_step_5_idea": "Lorem ipsum",
  "save_chapter_4_step_1_idea": "Lorem ipsum",
  "save_chapter_4_step_2_idea": "Lorem ipsum",
  "save_chapter_4_step_3_idea": "Lorem ipsum",
  "save_chapter_4_step_4_idea": "Lorem ipsum",
  "save_chapter_4_step_5_idea": "Lorem ipsum",
  "save_chapter_5_step_1_idea": "Lorem ipsum",
  "save_chapter_5_step_2_idea": "Lorem ipsum",
  "save_chapter_5_step_3_idea": "Lorem ipsum",
  "save_chapter_5_step_4_idea": "Lorem ipsum",
  "save_chapter_5_step_5_idea": "Lorem ipsum",
  "spend_chapter_1_step_1_idea": "Lorem ipsum",
  "spend_chapter_1_step_2_idea": "Lorem ipsum",
  "spend_chapter_1_step_3_idea": "Lorem ipsum",
  "spend_chapter_1_step_4_idea": "Lorem ipsum",
  "spend_chapter_2_step_1_idea": "Lorem ipsum",
  "spend_chapter_2_step_2_idea": "Lorem ipsum",
  "spend_chapter_2_step_3_idea": "Lorem ipsum",
  "spend_chapter_2_step_4_idea": "Lorem ipsum",
  "spend_chapter_3_step_1_idea": "Lorem ipsum",
  "spend_chapter_3_step_2_idea": "Lorem ipsum",
  "spend_chapter_3_step_3_idea": "Lorem ipsum",
  "spend_chapter_3_step_4_idea": "Lorem ipsum",
  "spend_chapter_4_step_1_idea": "Lorem ipsum",
  "spend_chapter_4_step_2_idea": "Lorem ipsum",
  "spend_chapter_4_step_3_idea": "Lorem ipsum",
  "spend_chapter_4_step_4_idea": "Lorem ipsum",
  "spend_chapter_5_step_1_idea": "Lorem ipsum",
  "spend_chapter_5_step_2_idea": "Lorem ipsum",
  "spend_chapter_5_step_3_idea": "Lorem ipsum",
  "spend_chapter_5_step_4_idea": "Lorem ipsum",
  "spend_chapter_6_step_1_idea": "Lorem ipsum",
  "spend_chapter_6_step_2_idea": "Lorem ipsum",
  "spend_chapter_6_step_3_idea": "Lorem ipsum",
  "spend_chapter_6_step_4_idea": "Lorem ipsum",
  "spend_chapter_6_step_5_idea": "Lorem ipsum",
  "earn_chapter_6": "Top that job!",
  "earn_chapter_6_intro": "Money plays an important role in our lives and understanding the importance of working and earning is vital. In this session you will create a fun game which will challenge your child to think about a range of different jobs and the potential salaries, skills and qualifications needed to do those jobs.",
  "earn_chapter_6_desc": "Find out about a range of different jobs and create a fun game to play.",
  "earn_chapter_6_age": "9 - 11 year olds",
  "earn_chapter_6_age_adaption": "Younger children could participate with support, and certainly play the game at the end. This activity could link to Interests and skills (earning activity 6) and Job spotting (earning activity 1).",
  "earn_chapter_6_learning_outcome": "After this activity your child will: \nKnow that money and earnings is one factor to consider when choosing a job \nUnderstand the reasons why some jobs pay more than others \nAppreciate that different jobs need different skills and qualifications",
  "earn_chapter_6_on_completion": "This activity has helped your child make links between work and earning money including: \nIssues to consider when choosing a job \nPotential salaries and earnings \nDeveloping skills and the importance of qualifications",
  "earn_chapter_6_extra": "Find out more about jobs which particularly attract them. Talk to other family members about what sort of jobs they do and what it entails.",
  "earn_chapter_6_step_1_title": "Select and research",
  "earn_chapter_6_step_1_desc": "With your child create a list of different jobs e.g. doctor, shop assistant, hairdresser, lawyer, charity worker - try to think of as many as you can, up to 30 if possible.",
  "earn_chapter_6_step_1_idea": "Try to get a broad range of jobs, some which pay highly as well as some low paid; those which are highly skilled and those which are less skilled etc. Use the internet to find out about salaries; qualifications etc.",
  "earn_chapter_6_step_2_title": "Categorize & evaluate",
  "earn_chapter_6_step_2_desc": "Decide on 5 or 6 different categories to rank each job against e.g. salary; skills; qualifications; hours worked; education; importance to society; helping people",
  "earn_chapter_6_step_3_title": "Create cards",
  "earn_chapter_6_step_3_desc": "Now get creative, create a card for each job. Start with a picture of the worker, you can use photos from magazines or draw your own. Write a short paragraph about the job.",
  "earn_chapter_6_step_3_idea": "You can work together to rank the different jobs, try putting them into order for each category and then allocate the points to each one.  Re-sort for the next category and repeat. Talk with your child about the different jobs, why do they think some earn more than others, or need more qualifications.",
  "earn_chapter_6_step_4_title": "Rank & Play",
  "earn_chapter_6_step_4_desc": "Use your chosen categories and give each job a rank! Now play the game – who will win and come out on top?",
  "earn_chapter_6_step_4_idea": "Play the game with 2 – 4 players, deal out an even number of cards to each player, these should be in a face down pile. Player on the left of dealer starts and looks at their top card and selects which category they are going to compete in, e.g. qualifications, read out their score and then the remaining players read out their score in that category, the player with the highest score wins and takes all the cards from that round. They then begin the next round. The player who manages to collect all the cards wins the game.",
  "earn_chapter_6_step_5_title": "Next steps",
  "earn_chapter_6_step_5_desc": "Talk to your child about which jobs they think they would prefer to do? Why? What might they need to think about if they really want to do that job?",
  "earn_chapter_6_step_5_idea": "This is about encouraging aspirations, so that your child feels that they can work towards gaining the right qualifications or skills to do a job that will give them satisfaction. The choices they make about work and money will affect their life.",
  "save_chapter_6": "Track my cash",
  "save_chapter_6_age": "7 - 9 year olds",
  "save_chapter_6_desc": "Keep your money safe, learn how to keep track of the money you have and what you’ve spent.",
  "save_chapter_6_intro": "Knowing how much money you have and what you need to spend it on makes managing your money much easier. Keeping tabs on your money is a great way to help you make the most of it. In this session you will support your child to learn how to keep track of their spending and saving.",
  "save_chapter_6_age_adaption": "For younger children practice counting cash in their moneybox or draw a chart that shows how much money they have in their Gimi account or other savings account. Older children could create a simple budget sheet to show the things they regularly spend money on.",
  "save_chapter_6_learning_outcome": "After this activity your child will: \nKnow some different ways to keep track of their money \nAppreciate why it is important to keep money safe  \nBe able to plan and track their saving and spending",
  "save_chapter_6_step_1_title": "Know how much you’ve got",
  "save_chapter_6_step_1_desc": "How do they know how much money they have – ask them to check their Gimi account to get a balance and count the cash they have – what’s the total (balance)?",
  "save_chapter_6_step_1_idea": "Talk about where your child keeps their money, this may be in several places, e.g. Gimi App; cash in the house; other savings accounts etc. Knowing how much money you have is important, as it allows you to make plans about what you have to spend, plans about saving up for something important and to know if you can afford to buy something when you want.",
  "save_chapter_6_step_2_title": "Know what you’ve got coming in",
  "save_chapter_6_step_2_desc": "Check their Gimi account to make sure pocket money or earnings for chores has gone in. How can they tell? Look at the information recorded on their Gimi account – what does it tell them about the money going into their account?",
  "save_chapter_6_step_2_idea": "Discuss with your child why it’s also important to know how much money you have coming in?  Knowing how much money they already have and how much more money they will have in the next week or month will allow them to plan any spending requirements they may have, e.g. birthday present or an activity they want to do.",
  "save_chapter_6_step_3_title": "Keep a note of spending",
  "save_chapter_6_step_3_desc": "How do they know what they’ve spent? It’s easy if they are using cash, as the money in the wallet diminishes, but if they use their card it’s harder to see. Check the balance in the Gimi app and check receipts against deductions.",
  "save_chapter_6_step_3_idea": "Make sure they always keep receipts for things they buy and that they cross reference deductions against the receipts.  Keep receipts in a safe place in case you need to return an item.",
  "save_chapter_6_step_4_title": "Keep your money safe",
  "save_chapter_6_step_4_desc": "No one wants to lose their money. Talk with your child about how they can keep their money safe. Plan what will they do with their wallet when they go out shopping; what will they do with receipts and where will they keep their money or card in the house?",
  "save_chapter_6_step_4_idea": "Learning to keep our money safe is very important, share ideas about how you keep your money safe.  If they have a Gimi or other cash card you can reinforce the importance of not sharing their PIN number.  If they lose their card, then it is very important they report it immediately.",
  "save_chapter_6_on_completion": "This activity has helped your child learn about how to manage their money and keep it safe including: \nWays to track their money \nThe importance of keeping their money safe\nPlan and track their spending and saving",
  "save_chapter_6_extra": "Extend this activity by planning for a long-term goal e.g. a trip away; or an activity with friends, how much will they have to earn/save in order to achieve their goal in 6 months or 12 months.",
  "spend_chapter_7": "Coin checker challenge",
  "spend_chapter_7_age": "5 to 7 year olds",
  "spend_chapter_7_desc": "Make simple cash purchases working out coins to use and change to receive.",
  "spend_chapter_7_intro": "Learning to manage money is a vital skill for young children recognising and understanding the value of the coins and notes we use is the start of learning this skill. This session introduces children to using coins to make simple purchases, together you will choose something to buy, select coins with which to make the purchase and working out the change needed and then checking it.",
  "spend_chapter_7_age_adaption": "For older children introduce using notes as well as coins.",
  "spend_chapter_7_learning_outcome": "After this activity your child will: \nRecognise and choose the correct value coins \nKnow the importance of checking change \nUnderstand that we need to pay from items we buy",
  "spend_chapter_7_step_1_title": "Recognise coins",
  "spend_chapter_7_step_1_desc": "Empty your purse or pocket and with your child look at the different coins, line them up in order of value.",
  "spend_chapter_7_step_1_idea": "Very young children might line them up in order of size, as they think the bigger the coin must be best! Start with just the 1 and 2 pence pieces and then add in the 5p; 10p and 20p.  It will help if you have lots of pennies, so that you can explain that the 2p = 2 x 1p etc.",
  "spend_chapter_7_step_2_title": "Play shops",
  "spend_chapter_7_step_2_desc": "Select some small items and write some simple price labels. Give your child some coins and ask them to select the coins that they will need to buy an item.",
  "spend_chapter_7_step_2_idea": "Start simple, price items at no more than 10p, make sure you have some prices where they will need to use more than one coin to make a ‘purchase’.",
  "spend_chapter_7_step_3_title": "Checking change",
  "spend_chapter_7_step_3_desc": "Explain that sometimes we don’t always have the exact coins to pay for something and we must give a coin that is more than the price, when we do this, we need change. Play again and encourage paying with larger value coins, and to work out how much change they need.",
  "spend_chapter_7_step_3_idea": "This may take a lot of practice.  Use lots of pennies to help explain. You could play a board game such as ‘Pop to the Shops’ or ‘Buy it Right’ which teach about paying and receiving change. Practice counting and adding when doing things around the house e.g. how many spoons in the drawer; 5 socks plus 5 socks equals 10 socks etc. Next step is to practice counting in 5’s or 10’s",
  "spend_chapter_7_step_4_title": "Shopping trip",
  "spend_chapter_7_step_4_desc": "Take a trip to the shops to buy something simple and low value e.g. a banana or an apple, allow your child to pay for the item. Which coins will they need to use to pay for it? Will they need change, can they work out the change?",
  "spend_chapter_7_step_4_idea": "Let your child take control, it requires patience, so this is not an activity to do when you are in a hurry. The more you practice at home the easier and quicker it will become for them.",
  "spend_chapter_7_on_completion": "This activity has helped your child learn about how to manage their money including: \nThe value of coins \nSelecting the appropriate coins to make a purchase \nCalculating what change they will need to receive",
  "spend_chapter_7_extra": "Extend this activity by increasing the cost of the item purchased, introducing higher value coins and eventually notes"
}