{
  "course_earn_title": "Earning",
  "course_earn_subtitle": "Chapters on earning money",
  "course_save_title": "Saving",
  "course_save_subtitle": "Chapters on saving money",
  "course_spend_title": "Spending",
  "course_spend_subtitle": "Chapters on spending money",
  "save_chapter_1": "Introduce interest",
  "save_chapter_1_intro": "Interest can have a great impact on our personal finances, but the concept is quite hard to grasp. In this session, you will introduce the concept by using a small sweet as a metaphor. You can then proceed to explain how it works in a monetary context and show how the savings bonus works in the app.",
  "save_chapter_1_desc": "Introduce the concept of interest using a small sweet.",
  "save_chapter_1_step_1_title": "Make an offer",
  "save_chapter_1_step_1_desc": "Give your child a sweet and say: 'Don’t eat this for 1 hour and you’ll get one more'.",
  "save_chapter_1_step_2_title": "Introduce interest",
  "save_chapter_1_step_2_desc": "Explain that getting interest is like getting another sweet. If you save your money, you'll get more.",
  "save_chapter_1_step_3_title": "Give an example",
  "save_chapter_1_step_3_desc": "'For every £10 you save, you would get an extra 10p on Payday'",
  "save_chapter_2": "Cut back on sweets",
  "save_chapter_2_intro": "Saving money is being mindful about how we spend it. But by habit we often throw away our hard earned pennies without even realizing it. While £3 on a chocolate bar on a Saturday night may not seem like a big deal, doing so week after week will add up to a small fortune. In this session, you will challenge your family to save up for a fun family activity by cutting back an unnecessary expense.",
  "save_chapter_2_desc": "Save up for a family activity by cutting back on sweets",
  "save_chapter_2_step_1_title": "Set a goal",
  "save_chapter_2_step_1_desc": "Agree on a fun family activity you'd like to do and research the price of it.",
  "save_chapter_2_step_2_title": "Make a plan",
  "save_chapter_2_step_2_desc": "Divide the price of your goal with your weekly spend on sweets. That's how long you'll need to cut back",
  "save_chapter_2_step_3_title": "Cut back",
  "save_chapter_2_step_3_desc": "Have everyone pitch in, and keep track on your progress by crossing out each week in your calendar.",
  "save_chapter_3": "Toilet paper challenge",
  "save_chapter_3_intro": "Being frugal may seem like a negligible savings strategy, but when applied to everyday items it can amount to a fortune over time. A common challenge we face when being frugal is achieving a balance between price and quality. You may be able to save £50 a year by switching to a cheaper toilet paper. But it may also mean that you need to lower your standards in terms of quality. Or does it? And is it worth it?",
  "save_chapter_3_desc": "Compare toilet paper and discuss if it's worth being frugal.",
  "save_chapter_3_step_1_title": "Compare",
  "save_chapter_3_step_1_desc": "Try finding the cheapest and the most expensive toilet paper in terms of price per meter.",
  "save_chapter_3_step_2_title": "Go expensive",
  "save_chapter_3_step_2_desc": "Try the most expensive toilet paper you can find",
  "save_chapter_3_step_3_title": "Go cheap",
  "save_chapter_3_step_3_desc": "When you're out of expensive toilet paper, switch to the cheaper toilet paper.",
  "save_chapter_3_step_4_title": "Calculate",
  "save_chapter_3_step_4_desc": "How much would you save in a year if you bought the cheaper toilet paper instead of the expensive one?",
  "save_chapter_3_step_5_title": "Evaluate",
  "save_chapter_3_step_5_desc": "Is the expensive toilet paper worth the extra cost? Or would you rather be frugal and save money?",
  "earn_chapter_1": "Solving problems",
  "earn_chapter_1_intro": "Earning money is basically about finding solutions to problems that someone is willing to pay for. Take, for instance, a hairdresser. S/he wouldn’t earn money unless some people thought it was worth paying to get a haircut. In this session, you will challenge your child to practise problem solving. You will spot problems around the house, suggest solutions and negotiate the reward.",
  "earn_chapter_1_desc": "Identify and solve problems around the house.",
  "earn_chapter_1_step_1_title": "Spot problems",
  "earn_chapter_1_step_1_desc": "List problems around the house. Is the lawn overgrown? Are the plants starting to look sad?",
  "earn_chapter_1_step_2_title": "Find solutions",
  "earn_chapter_1_step_2_desc": "Try finding solutions to each of the problems on your list. ",
  "earn_chapter_1_step_3_title": "Negotiate reward",
  "earn_chapter_1_step_3_desc": "What problems on your list are worth paying for to be solved? And for how much?",
  "earn_chapter_1_step_4_title": "Add chores",
  "earn_chapter_1_step_4_desc": "Assign chores in the app, or have your child suggest them.",
  "earn_chapter_2": "Selling cookies",
  "earn_chapter_2_intro": "Earning money is usually associated with being employed. But it doesn’t necessarily have to be so. Some earn their living by being entrepreneurs. An entrepreneur is someone who invests time and money in funding and running a business. If successful, s/he will earn more money than was invested. If not, there is a risk of losing the invested money.",
  "earn_chapter_2_desc": "Set up your own cookie business.",
  "earn_chapter_2_step_1_title": "Invest",
  "earn_chapter_2_step_1_desc": "Get what you need to run your cookie business, such as ingredients.",
  "earn_chapter_2_step_2_title": "Advertise",
  "earn_chapter_2_step_2_desc": "Let people know that you sell cookies. Let them also know where and when they can get them.",
  "earn_chapter_2_step_3_title": "Keep records",
  "earn_chapter_2_step_3_desc": "It is a good idea to keep records on how much you've spent and how much you've earned",
  "earn_chapter_2_step_4_title": "Calculate",
  "earn_chapter_2_step_4_desc": "After a day or a week, subtract money spent from money earned. Did you make a profit or loss?",
  "earn_chapter_2_step_5_title": "Deposit",
  "earn_chapter_2_step_5_desc": "If you make a profit, deposit the money to your child’s savings.",
  "earn_chapter_3": "Declutter challenge",
  "earn_chapter_3_intro": "Selling old stuff we don’t use anymore is not only a somewhat sustainable way to declutter our homes, it’s also a way to earn some extra money.  Just because you don’t use something anymore, doesn’t mean that someone else won’t. Let it be a lesson if you don't get as much as you paid for it to begin with, you may think twice next time you buy something similar.",
  "earn_chapter_3_desc": "Clean out your home and sell stuff you don't use anymore.",
  "earn_chapter_3_step_1_title": "Clean",
  "earn_chapter_3_step_1_desc": "While cleaning, try to find stuff that you don't use anymore.",
  "earn_chapter_3_step_2_title": "Sell",
  "earn_chapter_3_step_2_desc": "Join a car boot sale or sell your unused items online. Donate stuff that doesn't sell to charity.",
  "earn_chapter_3_step_3_title": "Evaluate",
  "earn_chapter_3_step_3_desc": "How much did you pay for everything to begin with? Was it worth it given what you sold it for?",
  "spend_chapter_1": "Crafting a shopping list",
  "spend_chapter_1_intro": "To spend our money wisely we must learn to prioritize what we need in life over what would simply be nice to have. But it’s not always obvious. At a first glance, snacks may feel essential for a Friday night. But maybe not so much if it means giving up toothpaste. Because if you do, you may end up paying way more for dental care further down the line.  In this session, you will challenge your child to craft a shopping list by achieving a balance between the needs and wants of your family.",
  "spend_chapter_1_desc": "Craft a shopping list and make a balance between needs & wants.",
  "spend_chapter_1_step_1_title": "Make a list",
  "spend_chapter_1_step_1_desc": "Make a list of items that you buy regularly and add in a couple of special purchases.",
  "spend_chapter_1_step_2_title": "Sort the list",
  "spend_chapter_1_step_2_desc": "Divide the items on your list into what your family needs, and what you want but can do without.",
  "spend_chapter_1_step_3_title": "Prioritize",
  "spend_chapter_1_step_3_desc": "Try narrowing down your list to half the items. Motivate your choices in terms of needs and wants.",
  "spend_chapter_1_step_4_title": "Go shopping",
  "spend_chapter_1_step_4_desc": "Go shopping together. Make sure to stick to your new list!",
  "spend_chapter_2": "Family fun on a budget",
  "spend_chapter_2_intro": "Budgeting is an essential, but it can be a hard lesson to learn. It’s so easy to let money fritter away. Challenging children to make decisions about a given amount of money is not only a great budgeting lesson, it's also a great way of learning how much things actcually cost.",
  "spend_chapter_2_desc": "Make a budget for a family activity.",
  "spend_chapter_2_step_1_title": "Brainstorm",
  "spend_chapter_2_step_1_desc": "Decide on a budget. Let each family member share their ideas for activities you could do for the money.",
  "spend_chapter_2_step_2_title": "Research",
  "spend_chapter_2_step_2_desc": "Research the true cost of each idea. Make sure to include costs like transport and food.",
  "spend_chapter_2_step_3_title": "Agree",
  "spend_chapter_2_step_3_desc": "Agree on an activity and plan how to spend the money, make sure not to exceed your budget.",
  "spend_chapter_2_step_4_title": "Evaluate",
  "spend_chapter_2_step_4_desc": "Save all receipts and compare with your budget. Did you spend more or less?",
  "spend_chapter_3": "Shopping for shoes",
  "spend_chapter_3_intro": "To spend our money wisely, we must learn to make decisions based on what’s important to us. But it’s not always obvious. Is it worth paying £50 for a pair of shoes when there are other shoes out there for £10? Maybe not. But on the other hand, what if the more expensive shoes fit you better and are much warmer?",
  "spend_chapter_3_desc": "Make a purchase decision based on important features.",
  "spend_chapter_3_step_1_title": "Research",
  "spend_chapter_3_step_1_desc": "Ask your child to find 2 pairs of shoes, within your budget, that s/he would like.",
  "spend_chapter_3_step_2_title": "Define criteria",
  "spend_chapter_3_step_2_desc": "Come up with at least 3 features that are important for the purchase, such as design, quality and comfort.",
  "spend_chapter_3_step_3_title": "Compare",
  "spend_chapter_3_step_3_desc": "Use your criteria to compare the shoes: 'This pair has a nicer design and better quality but is not as comfy'.",
  "spend_chapter_3_step_4_title": "Make a decision",
  "spend_chapter_3_step_4_desc": "Agree on what shoes to buy based on how well they meet your criteria.",
  "about_gimi_education_title": "This is Sessions",
  "about_gimi_education_headline_1": "What is it?",
  "about_gimi_education_section_1": "Sessions is a collection of activities for families to teach their young ones about money.",
  "about_gimi_education_headline_2": "How does it work?",
  "about_gimi_education_section_2": "Each activity is divided into steps, follow them and mark the activity as done when completed. We use examples to make the activities more tangible. Should they not suit your family? Feel free to adapt it!",
  "about_gimi_education_headline_3": "Why do we do this?",
  "about_gimi_education_section_3": "Research suggest that children learn good money habits and become money smart by being involved in family finances and money talks. Practicing money management together gives children the opportunity to learn skills necessary to make well-informed financial decisions on their own in the future, whether it regards earning, saving or spending money.",
  "save_chapter_4": "Start saving for a dream",
  "save_chapter_4_intro": "Saving money is one of the most important lessons to learn in life, and to learn we need to practice. But sometimes it can be difficult knowing where to start. In this session you will help your child to find a dream to start saving for.",
  "save_chapter_4_desc": "Find a dream that a child is motivated to start saving for.",
  "save_chapter_4_step_1_title": "Make a list",
  "save_chapter_4_step_1_desc": "Ask your child to list everything he or she dream about buying but can’t afford right now.",
  "save_chapter_4_step_2_title": "Prioritize",
  "save_chapter_4_step_2_desc": "Sort the list from what feels most important to least important.",
  "save_chapter_4_step_3_title": "Make a prognosis",
  "save_chapter_4_step_3_desc": "Estimate how long it will take to save up for the most important item on the list.",
  "save_chapter_4_step_4_title": "Evaluate",
  "save_chapter_4_step_4_desc": "Is there a chance that priorities will change during that time? Would the child rather save for something else?",
  "save_chapter_4_step_5_title": "Create a dream",
  "save_chapter_4_step_5_desc": "Ask the child to create a dream in the app and make a plan for reaching it together.",
  "earn_chapter_4": "Interests & skills",
  "earn_chapter_4_intro": "Doing something we like and that we're good at tend to make work more fun. But it can be difficult knowing what that something is. One way to find out is to explore our interests to develop skills within these areas. In this session you will challenge your child to think about his or her interests and find ways of developing skills within those areas.",
  "earn_chapter_4_desc": "Explore interests and develop skills within those areas",
  "earn_chapter_4_step_1_title": "Make a list",
  "earn_chapter_4_step_1_desc": "Ask the child to write down what his or her interests are or what he or she likes doing.",
  "earn_chapter_4_step_2_title": "Identify jobs",
  "earn_chapter_4_step_2_desc": "Find jobs that are associated with the interests on the list. An interest in food may lead to a career as a chef?",
  "earn_chapter_4_step_3_title": "Begin practicing",
  "earn_chapter_4_step_3_desc": "Find ways to practice the jobs. The first step to becoming a chef may be to cook Sunday dinner?",
  "spend_chapter_4": "The climate agreement",
  "spend_chapter_4_intro": "Learing to spend sustainably is important. Not only for our wallets, but also for our planet. A good start is to start thinking about the 3 Rs': Reduce, Reuse, Recycle.",
  "spend_chapter_4_desc": "Talk about how your family can spend more sustainably.",
  "spend_chapter_4_step_1_title": "Reduce",
  "spend_chapter_4_step_1_desc": "Agree on what purchases your family can cut back on. Items you often buy but don’t really need?",
  "spend_chapter_4_step_2_title": "Reuse",
  "spend_chapter_4_step_2_desc": "Agree on what your family can rent or buy second hand instead of buying brand new.",
  "spend_chapter_4_step_3_title": "Recycle",
  "spend_chapter_4_step_3_desc": "Agree on what items your family buy that should be recyclable.",
  "spend_chapter_4_step_4_title": "Make an agreement",
  "spend_chapter_4_step_4_desc": "Write down everything you agreed on and have every family member sign the agreement.",
  "spend_chapter_5": "First purchase in a store",
  "spend_chapter_5_intro": "Making the first purchase in a store can feel a bit nervily for some children. This session is for parents who want to help their children making their very first purchase with a card.",
  "spend_chapter_5_desc": "Help your child making the first purchase with the new Gimi card",
  "spend_chapter_5_step_1_title": "Check balance",
  "spend_chapter_5_step_1_desc": "Explain that to pay there must be sufficient funds on the card. Ask your child to check the balance.",
  "spend_chapter_5_step_2_title": "Pay",
  "spend_chapter_5_step_2_desc": "Tell your child to check the amount on the machine and enter the chip or blip the card. Enter the PIN if necessary.",
  "spend_chapter_5_step_3_title": "Get the receipt",
  "spend_chapter_5_step_3_desc": "Explain that you need to save the receipt if you for any reason would want to return the item in the future.",
  "spend_chapter_5_step_4_title": "Evaluate",
  "spend_chapter_5_step_4_desc": "Wait a couple of days. Then ask your child if the purchase was a success or regret. Did he or she learn anything?",
  "earn_chapter_5": "Job spotting",
  "earn_chapter_5_intro": "There are so many jobs out there. How to know what can you want to be doing in the future? For a child, a first step in the journey to figuring that out is to explore and find out more about all the jobs out there. Therefore will you in this session challenge your child to spot and discuss jobs you come across around town.",
  "earn_chapter_5_desc": "Spot jobs around town, the first one who can spot 10 wins.",
  "earn_chapter_5_step_1_title": "Get out",
  "earn_chapter_5_step_1_desc": "Take a trip downtown or somewhere else where you can see a lot of people working.",
  "earn_chapter_5_step_2_title": "Compete",
  "earn_chapter_5_step_2_desc": "Who can first name 10 jobs based on the people you see and places you pass?",
  "earn_chapter_5_step_3_title": "Evaluate",
  "earn_chapter_5_step_3_desc": "Did you spot a job that the child could se him or herself doing in the future? Make some research to find out what education and skills that are needed.",
  "save_chapter_5": "Explain compound interest",
  "save_chapter_5_intro": "Albert Einstein once said ”Compound interest is the eighth wonder of the world. He who understands it, earns it. He who doesn’t pays it.” But how do we come to understand it? This session builds upon the ’Introduce interest’ session. But this time you will take it one step further and explore the effect of earning interest on interest.",
  "save_chapter_5_desc": "Explain compound interest using some small sweets.",
  "save_chapter_5_step_1_title": "Make an offer",
  "save_chapter_5_step_1_desc": "Give your child a sweet and say: 'Don’t eat this for 1 hour and you’ll get one more'.",
  "save_chapter_5_step_2_title": "Recap interest",
  "save_chapter_5_step_2_desc": "Explain that getting interest is like getting another sweet. If you save your money, you'll get more.",
  "save_chapter_5_step_3_title": "Make a new offer",
  "save_chapter_5_step_3_desc": "Say 'Don’t eat your 2 sweets for another hour and you’ll get 2 more.",
  "save_chapter_5_step_4_title": "Compound",
  "save_chapter_5_step_4_desc": "What if you keep going? How many sweets could your child have in yet another hour (8)? In two hours (16)?",
  "save_chapter_5_step_5_title": "Explain",
  "save_chapter_5_step_5_desc": "Explain that compound interest works the same way. You earn interest both on what you've saved and the interest you've previously earned."
}