{
  "course_earn_title": "Ingresos",
  "course_earn_subtitle": "Capítulos sobre ganar dinero",
  "course_save_title": "Ahorro",
  "course_save_subtitle": "Capítulos sobre ahorrar dinero",
  "course_spend_title": "Gastos",
  "course_spend_subtitle": "Capítulos sobre gastar dinero",
  "save_chapter_1": "Introducción a los intereses",
  "save_chapter_1_intro": "Los intereses pueden tener un gran impacto en nuestras finanzas personales, pero el concepto es muy difícil de comprender. En esta sesión, conocerás el concepto mediante el uso de una pequeña golosina como metáfora. Luego puedes proceder a explicar cómo funciona en el contexto monetario y mostrar cómo funciona el bono de ahorro en la aplicación.",
  "save_chapter_1_desc": "Conocer el concepto de interés utilizando una pequeña golosina.",
  "save_chapter_1_step_1_title": "Hacer una oferta",
  "save_chapter_1_step_1_desc": "Dale a tu hijo una golosina y dile: 'No comas esto por 1 hora y obtendrás uno más'.",
  "save_chapter_1_step_2_title": "Conocer los intereses",
  "save_chapter_1_step_2_desc": "Explica que el hecho de obtener intereses es como obtener otra golosina. Si ahorras tu dinero, obtendrás más.",
  "save_chapter_1_step_3_title": "Da un ejemplo",
  "save_chapter_1_step_3_desc": "'Por cada £10 que ahorres, obtendrás 10p adicionales en el Payday'",
  "save_chapter_2": "Disminuir la cantidad de dulces",
  "save_chapter_2_intro": "Ahorrar dinero es estar pendiente de cómo gastarlo. Pero por costumbre, a menudo desperdiciamos nuestros centavos duramente ganados sin darnos cuenta. Aunque una barra de chocolate por £3 en un sábado por la noche podría parecer poco importante, hacer esto semana tras semana sumará una pequeña fortuna. En esta sesión, retarás a tu familia a ahorrar para una divertida actividad familiar, para reducir un gasto innecesario.",
  "save_chapter_2_desc": "Ahorrar para una actividad familiar reduciendo el consumo de golosinas",
  "save_chapter_2_step_1_title": "Establece una meta",
  "save_chapter_2_step_1_desc": "Pacta una divertida actividad familiar que te gustaría hacer e investiga el costo.",
  "save_chapter_2_step_2_title": "Haz un plan",
  "save_chapter_2_step_2_desc": "Divide el costo de tu objetivo con tu gasto semanal en golosinas. Ese es el tiempo que necesitarás recortar",
  "save_chapter_2_step_3_title": "Restringe",
  "save_chapter_2_step_3_desc": "Has que todos colaboren y controla tu progreso tachando cada semana en tu calendario.",
  "save_chapter_3": "Desafío del papel higiénico",
  "save_chapter_3_intro": "Ser moderado puede parecer una estrategia de ahorro poco significativa, pero cuando es aplicado a artículos cotidianos puede representar una fortuna con el tiempo. Un reto habitual al que nos enfrentamos cuando somos moderados es alcanzar el equilibrio entre el costo y la calidad. Podrías ahorrar £50 al año cambiando a un papel higiénico más económico. Pero esto también puede significar que necesites disminuir tus estándares en términos de calidad. ¿Lo harías? ¿Y merece la pena?",
  "save_chapter_3_desc": "Compara el papel higiénico y analiza si vale la pena ser moderado.",
  "save_chapter_3_step_1_title": "Comparar",
  "save_chapter_3_step_1_desc": "Trata de encontrar el papel higiénico más caro y el más económico, en términos de precio por metro.",
  "save_chapter_3_step_2_title": "Ir a lo caro",
  "save_chapter_3_step_2_desc": "Prueba el papel higiénico más costoso que puedas encontrar",
  "save_chapter_3_step_3_title": "Ir a lo barato",
  "save_chapter_3_step_3_desc": "Cuando hayas terminado el papel higiénico costoso, cambia al papel higiénico barato.",
  "save_chapter_3_step_4_title": "Calcular",
  "save_chapter_3_step_4_desc": "¿Cuánto ahorrarías en un año si compraras el papel higiénico más barato en lugar del más caro?",
  "save_chapter_3_step_5_title": "Evaluar",
  "save_chapter_3_step_5_desc": "¿Vale la pena el costo adicional del papel higiénico caro? ¿O prefieres ser moderado y ahorrar dinero?",
  "earn_chapter_1": "Resolviendo problemas",
  "earn_chapter_1_intro": "Ganar dinero consiste básicamente en buscar soluciones a problemas por los que alguien está dispuesto a pagar. Tomemos, por ejemplo, la peluquería. Esa persona no ganaría dinero a menos que algunas personas pensaran que vale la pena pagar por un corte de cabello. En esta sesión, retarás a tu hijo a practicar la resolución de problemas. Localizarás problemas alrededor de la casa, sugerirás soluciones y negociarás la recompensa.",
  "earn_chapter_1_desc": "Identificar y resolver problemas alrededor de la casa.",
  "earn_chapter_1_step_1_title": "Localizar problemas",
  "earn_chapter_1_step_1_desc": "Enumerar problemas alrededor de la casa. ¿El césped está descuidado? ¿Las plantas comienzan a lucir tristes?",
  "earn_chapter_1_step_2_title": "Encontrar soluciones",
  "earn_chapter_1_step_2_desc": "Intenta encontrar soluciones a cada uno de los problemas de tu lista. ",
  "earn_chapter_1_step_3_title": "Negociar la recompensa",
  "earn_chapter_1_step_3_desc": "¿Por cuáles problemas en tu lista vale la pena pagar por resolver? ¿Y por cuanto dinero?",
  "earn_chapter_1_step_4_title": "Añadir tareas",
  "earn_chapter_1_step_4_desc": "Asigna tareas en la aplicación o has que tu hijo las sugiera.",
  "earn_chapter_2": "Vender galletas",
  "earn_chapter_2_intro": "Ganar dinero generalmente está asociado a estar empleado. Pero no necesariamente tiene que ser así. Algunos se ganan la vida siendo emprendedores. Un emprendedor es alguien que invierte tiempo y dinero financiando y gestionando negocios. Si tiene éxito, ganará más dinero que el invertido. Si no, hay un riesgo de perderlo.",
  "earn_chapter_2_desc": "Establece tu propio negocio de galletas.",
  "earn_chapter_2_step_1_title": "Invertir",
  "earn_chapter_2_step_1_desc": "Obtén lo que necesitas para organizar tu negocio de galletas, como los ingredientes.",
  "earn_chapter_2_step_2_title": "Publicidad",
  "earn_chapter_2_step_2_desc": "Hazle saber a la gente que vendes galletas. También permíteles saber dónde y cuándo obtenerlas.",
  "earn_chapter_2_step_3_title": "Lleva un registro",
  "earn_chapter_2_step_3_desc": "Es una buena idea llevar un registro de cuánto has gastado y cuánto has ganado",
  "earn_chapter_2_step_4_title": "Calcular",
  "earn_chapter_2_step_4_desc": "Después de un día o una semana, resta el dinero gastado del dinero ganado. ¿Tuviste ganancias o pérdidas?",
  "earn_chapter_2_step_5_title": "Depositar",
  "earn_chapter_2_step_5_desc": "Si tuviste ganancias, deposita el dinero en los ahorros de tu hijo.",
  "earn_chapter_3": "Reto de la organización",
  "earn_chapter_3_intro": "Vender las cosas viejas que ya no utilizamos no solo es una manera sustentable de organizar nuestro hogar, también es una manera de ganar dinero adicional. Solo porque ya no utilices algo, no significa que alguien más no pueda hacerlo. Para comenzar permite que sea una lección en caso de no obtener tanto como pagaste por ello, puede que lo pienses dos veces la próxima vez para comprar algo similar.",
  "earn_chapter_3_desc": "Limpia tu casa y vende las cosas que ya no usas.",
  "earn_chapter_3_step_1_title": "Limpiar",
  "earn_chapter_3_step_1_desc": "Mientras limpias, intenta buscar cosas que ya no usas.",
  "earn_chapter_3_step_2_title": "Vender",
  "earn_chapter_3_step_2_desc": "Únete a un mercadillo o vende en línea lo que no usas. Dona a la caridad las cosas que no se vendan.",
  "earn_chapter_3_step_3_title": "Evaluar",
  "earn_chapter_3_step_3_desc": "¿Cuánto pagaste por todo inicialmente? ¿Valió la pena lo que obtuviste por la venta?",
  "spend_chapter_1": "Elaborar una lista de compras",
  "spend_chapter_1_intro": "Para gastar nuestro dinero de forma juiciosa debemos aprender a priorizar lo que necesitamos en la vida sobre lo que simplemente es agradable tener. Pero no siempre es obvio. A primera vista, los bocadillos pueden ser esenciales para un viernes por la noche. Pero tal vez no tanto si esto significa renunciar a la pasta dental. Porque si lo haces, terminarás pagando más por el cuidado dental, más adelante. En esta sesión, retarás a tu hijo a hacer una lista de compras para conseguir un equilibrio entre las necesidades y los deseos de la familia.",
  "spend_chapter_1_desc": "Hacer una lista de compras y conseguir un balance entre las necesidades y los deseos.",
  "spend_chapter_1_step_1_title": "Hacer una lista",
  "spend_chapter_1_step_1_desc": "Has una lista de los artículos que compras normalmente y añade un par de compras especiales.",
  "spend_chapter_1_step_2_title": "Ordenar la lista",
  "spend_chapter_1_step_2_desc": "Divide la lista en, los artículos que tu familia necesita y aquellos que desea, pero puede prescindir de ellos.",
  "spend_chapter_1_step_3_title": "Priorizar",
  "spend_chapter_1_step_3_desc": "Trata de restringir la lista a la mitad de los artículos. Motiva tus elecciones en términos de necesidades y deseos.",
  "spend_chapter_1_step_4_title": "Ir de compras",
  "spend_chapter_1_step_4_desc": "Salgan de compras juntos. ¡Asegúrate de llevar tu nueva lista!",
  "spend_chapter_2": "Diversión en familia con un presupuesto",
  "spend_chapter_2_intro": "Mantenerse dentro del presupuesto es una habilidad necesaria para los adultos, pero puede ser una lección difícil de aprender. Es fácil dejarnos llevar por los gastos. Estimular a tus hijos a tomar decisiones sobre una determinada cantidad de dinero, no solo es una buena práctica para el presupuesto, esto también les ayuda a comprender cuánto cuestan actualmente las cosas.",
  "spend_chapter_2_desc": "Planifica una actividad familiar por £30.",
  "spend_chapter_2_step_1_title": "Lluvia de ideas",
  "spend_chapter_2_step_1_desc": "Permite que cada miembro de la familia comparta sus ideas para las actividades que podrían hacer por £30.",
  "spend_chapter_2_step_2_title": "Investigar",
  "spend_chapter_2_step_2_desc": "Investigar el costo real de cada idea. Asegurarse de incluir los costos como transporte y comida.",
  "spend_chapter_2_step_3_title": "Cuadrar",
  "spend_chapter_2_step_3_desc": "Cuadra una actividad y hacer un presupuesto para ello. Asegúrate de no sobrepasar £30.",
  "spend_chapter_2_step_4_title": "Evaluar",
  "spend_chapter_2_step_4_desc": "Guarda todos los recibos y compara con tu presupuesto. ¿Has gastado más o menos?",
  "spend_chapter_3": "Comprar zapatos",
  "spend_chapter_3_intro": "Para gastar nuestro dinero acertadamente, debemos aprender a tomar decisiones basadas en lo que es importante para nosotros.  Pero esto no siempre es obvio. ¿Vale la pena pagar £50 por un par de zapatos cuando hay otros por £10? Tal vez no. Pero, por otro lado, ¿qué pasa si los zapatos más caros te quedan mejor y son más calientes?",
  "spend_chapter_3_desc": "Asegúrate de tomar tu decisión de compra basada en las características importantes.",
  "spend_chapter_3_step_1_title": "Investigar",
  "spend_chapter_3_step_1_desc": "Pide a tu hijo que busque 2 pares de zapatos que le hayan gustado, dentro de su presupuesto.",
  "spend_chapter_3_step_2_title": "Definir criterio",
  "spend_chapter_3_step_2_desc": "Sugiere al menos tres características que sean importantes para la compra, tales como diseño, calidad y comodidad.",
  "spend_chapter_3_step_3_title": "Comparar",
  "spend_chapter_3_step_3_desc": "Utiliza tu criterio para comparar los zapatos: 'Este par tiene un mejor diseño y calidad, pero no es cómodo'.",
  "spend_chapter_3_step_4_title": "Tomar una decisión",
  "spend_chapter_3_step_4_desc": "Ponerse de acuerdo sobre que zapatos comprar basado en que tan bien cumplen tu criterio.",
  "about_gimi_education_title": "Acerca de la Educación",
  "about_gimi_education_headline_1": "encabezado 1",
  "about_gimi_education_section_1": "sección 1",
  "about_gimi_education_headline_2": "encabezado 2",
  "about_gimi_education_section_2": "sección 2",
  "about_gimi_education_headline_3": "encabezado 3",
  "about_gimi_education_section_3": "sección 3"
}