{
  "course_earn_title": "Ansaitseminen",
  "course_earn_subtitle": "Kappaleita rahan ansaitsemisesta",
  "course_save_title": "Säästäminen",
  "course_save_subtitle": "Kappaleita rahan säästämisestä",
  "course_spend_title": "Kuluttaminen",
  "course_spend_subtitle": "Kappaleita rahan kuluttamisesta",
  "save_chapter_1": "Koron käyttöönottaminen",
  "save_chapter_1_intro": "Korolla voi olla suuri vaikutus taloudellemme, mutta sen käsite on vaikea käsittää. Tässä harjoituksessa esittelet sen lapselle käyttämällä karkkia metaforana. Voit sen jälkeen selittää miten se toimii rahalla ja kuinka säästöbonus toimii sovelluksessa.",
  "save_chapter_1_desc": "Esittele koron konsepti makeisen avulla.",
  "save_chapter_1_step_1_title": "Tee tarjous",
  "save_chapter_1_step_1_desc": "Anna lapsellesi karkki ja sano: 'Älä syö tätä tuntiin ja saat lisää'.",
  "save_chapter_1_step_2_title": "Esittele korko",
  "save_chapter_1_step_2_desc": "Selitä, että korko on kuin saisit toisen karkin. Kun säästät rahaa, saat sitä lisää.",
  "save_chapter_1_step_3_title": "Anna esimerkki",
  "save_chapter_1_step_3_desc": "'Jokaisesta 10 eurosta jonka säästät saat 10 senttiä Tilipäivänä'",
  "save_chapter_2": "Vähennä makeisia",
  "save_chapter_2_intro": "Rahan säästämiseen kuuluu tietoisuus sen kuluttamisesta. Tavan mukaan me kuitenkin heitämme vaivalla ansaitut rahamme menemään tajuamatta. Vaikka 3€ suklaalevystä lauantai-iltana ei vaikuttaisi suurelta menetykseltä, sen ostaminen viikosta toiseen kertyy pieneksi omaisuudeksi. Tässä harjoituksessa haastat perheesi säästämään hauskaan perheaktiviteettiin vähentämällä turhia kuluja.",
  "save_chapter_2_desc": "Säästä perheaktiviteettia varten vähentämällä makeisia",
  "save_chapter_2_step_1_title": "Aseta tavoite",
  "save_chapter_2_step_1_desc": "Sopikaa hauska perheaktiviteetti jonka haluatte tehdä ja selvitä kuinka paljon se tulee maksamaan.",
  "save_chapter_2_step_2_title": "Tee suunnitelma",
  "save_chapter_2_step_2_desc": "Jaa tavoitteen hinta viikottaisella karkkibudjetilla. Se kertoo kuinka monta viikkoa teidän täytyy leikata makeiskuluja.",
  "save_chapter_2_step_3_title": "Aloita",
  "save_chapter_2_step_3_desc": "Pyydä kaikkia osallistumaan ja pidä kirjaa ruksaamalla jokainen valmis viikko kalenterista.",
  "save_chapter_3": "Vessapaperihaaste",
  "save_chapter_3_intro": "Säästeliäisyys voi vaikuttaa mitättömältä säästöstrategialta, mutta sovellettaessa sitä arkitavaroihin se voi merkitä suurta eroa ajan myötä. Yleinen haaste säästeliäisyydessä on tasapainon löytäminen hinnan ja laadun välillä. Voit säästää 50€ vuodessa vaihtamalla halvempaan vessapaperiin, mutta se voi myös tarkoittaa laatuvaatimuksiesi laskemista. Vai tarkoittaako? Ja onko se sen arvoista?",
  "save_chapter_3_desc": "Vertaile vessapapereita ja keskustele onko se säästeliäisyyden arvoinen asia.",
  "save_chapter_3_step_1_title": "Vertaile",
  "save_chapter_3_step_1_desc": "Etsi kaupan halvin ja kallein vessapaperi metrihinnan mukaan.",
  "save_chapter_3_step_2_title": "Kokeile kallista",
  "save_chapter_3_step_2_desc": "Kokeilkaa kalleinta vessapaperia jonka löydätte",
  "save_chapter_3_step_3_title": "Kokeile halpaa",
  "save_chapter_3_step_3_desc": "Kun kallis vessapaperi on käytetty loppuun, vaihtakaa halpaan vessapaperiin.",
  "save_chapter_3_step_4_title": "Laske",
  "save_chapter_3_step_4_desc": "Kuinka paljon säästät vuodessa, jos ostat halvempaa vessapaperia kalliimman sijaan?",
  "save_chapter_3_step_5_title": "Arvioi",
  "save_chapter_3_step_5_desc": "Onko kallis vessapaperi hintansa arvoista? Vai haluaisitko sen sijaan säästää rahaa?",
  "earn_chapter_1": "Ongelmanratkaisu",
  "earn_chapter_1_intro": "Rahan ansaitseminen on pohjimmiltaan ratkaisujen löytämistä ongelmiin, joista joku on valmis maksamaan. Otetaan esimerkiksi kampaaja. Hän ei tekisi rahaa, jollei joidenkin mielestä hiustenleikkuu olisi rahanarvoista. Tässä harjoituksessa haastat lapsesi harjoittelemaan ongelmanratkaisua. Pyydä lasta etsimään ongelmia kotona, ehdottamaan ratkaisuja ja neuvottelemaan palkkiosta.",
  "earn_chapter_1_desc": "Tunnista ja ratkaise kodin ongelmia.",
  "earn_chapter_1_step_1_title": "Bongaa ongelmat",
  "earn_chapter_1_step_1_desc": "Tee lista kodin ongelmista. Onko nurmikko liian pitkä? Alkavatko kasvit näyttää alakuloisilta?",
  "earn_chapter_1_step_2_title": "Etsi ratkaisuja",
  "earn_chapter_1_step_2_desc": "Yritä löytää ratkaisu jokaiselle listan ongelmalle. ",
  "earn_chapter_1_step_3_title": "Neuvottele palkkiosta",
  "earn_chapter_1_step_3_desc": "Mitkä listan ongelmien ratkaisuista ovat rahanarvoisia? Ja kuinka paljon olet valmis maksamaan?",
  "earn_chapter_1_step_4_title": "Aseta askareita",
  "earn_chapter_1_step_4_desc": "Aseta askareita sovelluksessa tai pyydä lastasi ehdottamaan niitä.",
  "earn_chapter_2": "Keksien myyminen",
  "earn_chapter_2_intro": "Rahan ansaitseminen liitetään yleensä työllistymiseen, mutta se ei ole välttämätöntä. Jotkut ansaitsevat elantonsa yrittäjinä. Yrittäjä on henkilö, joka sijoittaa omaa aikaa ja rahaansa liiketoiminnan ylläpitämiseen. Jos liiketoiminta menestyy, hän ansaitsee enemmän rahaa kuin hän on sijoittanut. Jos se ei menesty, hänellä on riskinä menettää sijoittamansa rahat.",
  "earn_chapter_2_desc": "Perusta oma keksibisnes",
  "earn_chapter_2_step_1_title": "Sijoita",
  "earn_chapter_2_step_1_desc": "Hanki kaikki, mitä tarvitset keksibisnestä varten, kuten ainesosat.",
  "earn_chapter_2_step_2_title": "Mainosta",
  "earn_chapter_2_step_2_desc": "Kerro ihmisille, että myyt keksejä. Kerro myös mistä ja milloin niitä saa.",
  "earn_chapter_2_step_3_title": "Pidä kirjaa",
  "earn_chapter_2_step_3_desc": "On järkevää pitää kirjaa siitä, kuinka paljon rahaa olet kuluttanut ja tienannut",
  "earn_chapter_2_step_4_title": "Laske",
  "earn_chapter_2_step_4_desc": "Päivän tai viikon jälkeen voit vähentää kulutetun rahan tienatusta rahasta. Teitkö voittoa vai jäitkö tappiolle?",
  "earn_chapter_2_step_5_title": "Talleta",
  "earn_chapter_2_step_5_desc": "Jos teet voittoa, talleta rahat lapsesi säästöihin.",
  "earn_chapter_3": "Sotkun hallinta -haaste",
  "earn_chapter_3_intro": "Vanhojen käytöstä poistuneiden tavaroiden myyminen ei ole pelkästään kestävä tapa vähentää sotkua kotonamme, vaan myös tapa ansaita ylimääräistä rahaa. Vaikka et itse käyttäisi enää jotakin, se ei tarkoita etteikö joku muu voisi löytää sille käyttöä. Olkoon se opiksi, jos et saakaan saman verran kuin alunperin maksoit tavarasta. Mieti asiaa kahdesti kun ostat jotakin vastaavaa seuraavan kerran.",
  "earn_chapter_3_desc": "Siivoa kotisi ja myy tavaroita, joita et enää käytä.",
  "earn_chapter_3_step_1_title": "Siivoa",
  "earn_chapter_3_step_1_desc": "Yritä löytää siivotessa tavaroita, joita et enää käytä.",
  "earn_chapter_3_step_2_title": "Myy",
  "earn_chapter_3_step_2_desc": "Varaa kirpputoripöytä tai myy käytöstä poistunutta tavaraa netissä. Lahjoita myymättömät tavarat hyväntekeväisyyteen.",
  "earn_chapter_3_step_3_title": "Arvioi",
  "earn_chapter_3_step_3_desc": "Kuinka paljon maksoit kaikesta alunperin? Oliko se sen arvoista verrattuna omaan myyntiarvoosi?",
  "spend_chapter_1": "Kauppalistan tekeminen",
  "spend_chapter_1_intro": "Käyttääksemme rahamme viisaasti, meidän täytyy oppia priorisoimaan tarpeitamme mukavien lisukkeiden sijaan. Niiden ero ei ole kuitenkaan aina selkeä. Ensi silmäyksellä perjantai-illan naposteltavat saattavat vaikuttaa välttämättömiltä. Mutta ei niinkään, jos joudut jättämään hammastahnan väliin niiden takia. Jos teet sen erheen, saatat joutua maksamaan hammashoidosta paljon enemmän tulevaisuudessa. Tässä harjoituksessa haastat lapsesi tekemään kauppalistan luomalla tasapainon perheen tarpeiden ja halujen välillä.",
  "spend_chapter_1_desc": "Tee kauppalista ja tasapainota tarpeet ja halut.",
  "spend_chapter_1_step_1_title": "Tee lista",
  "spend_chapter_1_step_1_desc": "Tee lista tavaroista joita ostat usein ja lisää pari erikoisempaa ostosta.",
  "spend_chapter_1_step_2_title": "Järjestele lista",
  "spend_chapter_1_step_2_desc": "Jaa lista perheen tarvitsemiin tavaroihin ja haluamiisi tavaroihin, jotka eivät ole välttämättömiä.",
  "spend_chapter_1_step_3_title": "Priorisoi",
  "spend_chapter_1_step_3_desc": "Yritä supistaa listasi puoleen tavaroista. Mieti päätöksiäsi tarpeiden ja halujen kannalta.",
  "spend_chapter_1_step_4_title": "Käy ostoksilla",
  "spend_chapter_1_step_4_desc": "Käykää yhdessä ostoksilla. Muistakaa noudattaa uutta listaanne!",
  "spend_chapter_2": "Perhehupia budjetilla",
  "spend_chapter_2_intro": "Budjetissa pysyminen on tärkeä taito aikuisille, mutta se voi olla vaikeaa oppia. On helppoa innostua liikaa kuluttaessa rahaa. Lasten haastaminen tekemään päätöksiä määrätyllä rahamäärällä ei ole pelkästään hyvää harjoitusta budjetointiin, vaan se auttaa heitä myös ymmärtämään paljon tavarat oikeasti maksavat.",
  "spend_chapter_2_desc": "Suunnitelkaa perheaktiviteetti 30 eurolla.",
  "spend_chapter_2_step_1_title": "Aivoriihi",
  "spend_chapter_2_step_1_desc": "Anna jokaisen perheenjäsenen jakaa ideoitaan 30 euron aktiviteetista.",
  "spend_chapter_2_step_2_title": "Tutkikaa",
  "spend_chapter_2_step_2_desc": "Selvittäkää jokaisen idean hinta. Muistakaa sisällyttää kuljetuksen ja ruoan luomat kulut.",
  "spend_chapter_2_step_3_title": "Päättäkää",
  "spend_chapter_2_step_3_desc": "Päättäkää aktiviteetti ja tehkää sille budjetti. Varmistakaa, että ette ylitä 30 euroa.",
  "spend_chapter_2_step_4_title": "Arvioi",
  "spend_chapter_2_step_4_desc": "Säilytä kaikki kuitit ja vertaa niitä budjettiin. Pysyittekö budjetissa?",
  "spend_chapter_3": "Kenkien ostaminen",
  "spend_chapter_3_intro": "Käyttääksemme rahaa viisaasti, meidän täytyy oppia tekemään päätöksiä asian tärkeyden perusteella. Se ei ole aina kuitenkaan selvää. Onko tarpeen maksaa 50€ kengistä, kun niitä saa 10€ hintaan? Ehkä ei, mutta entä jos kalliimmat kengät sopivat sinulle paremmin ja ovat paljon lämpimämmät?",
  "spend_chapter_3_desc": "Tehkää ostopäätös tärkeiden ominaisuuksien perusteella.",
  "spend_chapter_3_step_1_title": "Tutkikaa",
  "spend_chapter_3_step_1_desc": "Pyydä lastasi etsimään 2 paria kenkiä joista hän tykkää ja joiden hinta on budjetin sisällä.",
  "spend_chapter_3_step_2_title": "Määritelkää kriteerit",
  "spend_chapter_3_step_2_desc": "Keksikää ainakin 3 kriteeriä, jotka ovat tärkeitä ostopäätöksessä. Näihin voivat kuulua esim. muotoilu, laatu ja mukavuus.",
  "spend_chapter_3_step_3_title": "Vertailkaa",
  "spend_chapter_3_step_3_desc": "Käyttäkää kriteerejänne kenkien vertailuun: 'Tämä pari on paremmin muotoiltu ja parempilaatuinen, mutta ei niin mukava'.",
  "spend_chapter_3_step_4_title": "Tehkää päätös",
  "spend_chapter_3_step_4_desc": "Sopikaa parhaista kengistä sen mukaan, miten hyvin ne täyttävät kriteerit.",
  "about_gimi_education_title": "Nämä ovat harjoituksia",
  "about_gimi_education_headline_1": "Mitä ne ovat?",
  "about_gimi_education_section_1": "Harjoitukset ovat kokoelma toimintaa perheille, jotka haluavat opettaa lapsilleen rahanhallintaa.",
  "about_gimi_education_headline_2": "Miten ne toimivat?",
  "about_gimi_education_section_2": "Jokainen kappale on jaettu osiin, joita seuraamalla etenette kappaleessa. Suoritettu kappale kannattaa merkata valmiiksi. Käytämme esimerkkejä tehdäksemme tehtävistä helpommin ymmärrettäviä. Jos ne eivät sovellu perheellenne, voitte vapaasti muutella niitä sopivemmiksi.",
  "about_gimi_education_headline_3": "Miksi olemme luoneet koulutuksen?",
  "about_gimi_education_section_3": "Tutkimuksien mukaan lapset oppivat järkevää rahankäyttöä ja tulevat rahaviisaiksi, kun he osallistuvat perheen raha-asioihin ja ovat mukana päätöksissä. Kun harjoittelet rahankäyttöä yhdessä lasten kanssa, he saavat mahdollisuuden oppia tärkeitä taitoja jotka auttavat heitä tekemään järkeviä rahapäätöksiä tulevaisuudessa, olipa kyse sitten rahan ansaitsemisesta, säästämisestä tai kuluttamisesta.",
  "save_chapter_4": "Ala säästämään unelmaasi varten",
  "save_chapter_4_intro": "Rahan säästäminen on yksi tärkeimmistä elämän opeista, ja sen oppiminen vaatii harjoittelua. Mutta joskus on vaikeaa tietää mistä aloittaa. Tämän harjoituksen aikana autat lastasi löytämään unelman, jota varten hän voi säästää.",
  "save_chapter_4_desc": "Löydä unelma, joka motivoi lastasi säästämään.",
  "save_chapter_4_step_1_title": "Tee lista",
  "save_chapter_4_step_1_desc": "Pyydä lastasi listaamaan kaikki mitä hän unelmoi ostavansa, mutta johon hänellä ei ole varaa juuri nyt.",
  "save_chapter_4_step_2_title": "Priorisoi",
  "save_chapter_4_step_2_desc": "Järjestä lista tärkeimmästä vähiten tärkeimpään.",
  "save_chapter_4_step_3_title": "Tee ennuste",
  "save_chapter_4_step_3_desc": "Arvioi kuinka pitkään listan tärkeimmän asian säästämiseen menee aikaa.",
  "save_chapter_4_step_4_title": "Arvioi",
  "save_chapter_4_step_4_desc": "Onko mahdollista, että prioriteetit muuttuvat sen ajan kuluessa? Säästäisikö lapsi mieluummin jotain muuta varten?",
  "save_chapter_4_step_5_title": "Luo unelma",
  "save_chapter_4_step_5_desc": "Pyydä lasta luomaan unelma sovelluksessa ja tehkää yhdessä suunnitelma sen saavuttamiseksi.",
  "earn_chapter_4": "Kiinnostukset ja taidot",
  "earn_chapter_4_intro": "Tekemällä jotain, josta pidämme ja jossa olemme hyviä, työn tekemisestä tulee hauskaa. Mutta voi olla vaikeaa löytää, mitä se jokin on. Eräs tapa löytää se on kehittämällä kiinnostuksiin liittyviä taitoja. Tässä harjoituksessa haastat lapsesi miettimään kiinnostuksiaan ja löytämään tapoja kehittää niihin liittyviä taitoja.",
  "earn_chapter_4_desc": "Kokeile kiinnostuksen kohteita ja kehitä niihin liittyviä taitoja",
  "earn_chapter_4_step_1_title": "Tee lista",
  "earn_chapter_4_step_1_desc": "Pyydä lastasi listaamaan kiinnostuksenkohteensa ja mitä hän tykkää tehdä.",
  "earn_chapter_4_step_2_title": "Tunnista työt",
  "earn_chapter_4_step_2_desc": "Etsi töitä, jotka vastaavat listan kiinnostuksen kohteita. Kiinnostus ruokaan saattaa johtaa kokin uraan?",
  "earn_chapter_4_step_3_title": "Aloita harjoittelu",
  "earn_chapter_4_step_3_desc": "Etsi tapoja harjoitella töitä. Ensimmäinen askel kokin uraan voi olla sunnuntain päivällisen valmistus?",
  "spend_chapter_4": "Ilmastosopimus",
  "spend_chapter_4_intro": "Kestävän kuluttamisen opettelu on tärkeää. Ei vain lompakkomme takia, vaan myös planeettamme. Hyvä alku on ajatella kolmea tekoa: Vähentäminen, uudelleen käyttö ja kierrättäminen.",
  "spend_chapter_4_desc": "Keskustele miten perheesi voi kuluttaa kestävämmin.",
  "spend_chapter_4_step_1_title": "Vähennä",
  "spend_chapter_4_step_1_desc": "Sopikaa hankinnoista, joita perheenne voi vähentää. Tavaroita, joita ostatte usein, mutta ette välttämättä tarvitse?",
  "spend_chapter_4_step_2_title": "Käytä uudelleen",
  "spend_chapter_4_step_2_desc": "Sopikaa mitä perheenne voi lainata tai ostaa käytettyinä uutena ostamisen sijaan.",
  "spend_chapter_4_step_3_title": "Kierrätä",
  "spend_chapter_4_step_3_desc": "Sopikaa mitkä perheenne ostamista tavaroista voidaan kierrättää.",
  "spend_chapter_4_step_4_title": "Tehkää sopimus",
  "spend_chapter_4_step_4_desc": "Kirjoittakaa ylös kaikki mistä sovitte ja pyydä kaikkia perheenjäseniä allekirjoittamaan sopimus.",
  "spend_chapter_5": "Ensimmäinen ostos kaupassa",
  "spend_chapter_5_intro": "Tämä harjoitus on vanhemmille, jotka haluavat auttaa lapsiaan tekemään ensimmäisen korttiostoksensa.",
  "spend_chapter_5_desc": "Auta lapsiasi tekemään ensimmäinen korttiostoksensa Gimi-kortilla",
  "spend_chapter_5_step_1_title": "Tarkista saldo",
  "spend_chapter_5_step_1_desc": "Selitä, että kortilla on oltava rahaa, jotta sillä voi ostaa. Pyydä lastasi tarkistamaan saldo.",
  "spend_chapter_5_step_2_title": "Maksa",
  "spend_chapter_5_step_2_desc": "Pyydä lasta tarkistamaan määrä kortin päätelaitteessa ja maksamaan käyttämällä lähimaksua tai sirua. Anna tarvittaessa PIN-koodi.",
  "spend_chapter_5_step_3_title": "Ota kuitti",
  "spend_chapter_5_step_3_desc": "Selitä, että kuitti tulee säilyttää mahdollisen palautuksen takia.",
  "spend_chapter_5_step_4_title": "Arvioi",
  "spend_chapter_5_step_4_desc": "Odota pari päivää. Kysy sitten lapselta, onko hän tyytyväinen ostokseen vai ei. Oppiko hän jotain kokemuksesta?",
  "earn_chapter_5": "Töiden spottailua",
  "earn_chapter_5_intro": "Töitä on moneen makuun. Miten voit tietää, mitä haluat tehdä tulevaisuudessa? Lapsen ensimmäinen askel sen tietämiseen on tutkia ja löytää kaikenlaisia eri töitä. Sen takia tässä harjoituksessa haastat lapsesi löytämään töitä ympäri kaupunkia ja keskustelemaan niistä.",
  "earn_chapter_5_desc": "Etsikää töitä ympäri kaupunkia, ensimmäinen joka löytää 10 voittaa.",
  "earn_chapter_5_step_1_title": "Ulkoilkaa",
  "earn_chapter_5_step_1_desc": "Käykää keskustassa tai muualla, jossa voi nähdä ihmisiä työskentelemässä.",
  "earn_chapter_5_step_2_title": "Kilpailkaa",
  "earn_chapter_5_step_2_desc": "Kuka onnistuu ensimmäisenä nimeämään 10 työtä ohittamienne ihmisten perusteella?",
  "earn_chapter_5_step_3_title": "Arvioikaa",
  "earn_chapter_5_step_3_desc": "Löysittekö työn, jota lapsi voisi tehdä tulevaisuudessa? Tutkikaa mitä opintoja ja taitoja työhön vaaditaan.",
  "save_chapter_5": "Selitä koronkorko",
  "save_chapter_5_intro": "Albert Einstein sanoi kerran 'Koronkorko on maailman kahdeksas ihem. Hän joka ymmärtää sen, ansaitsee sen. Hän joka ei ymmärrä, maksaa sen.' Mutta miten opimme ymmärtämään sen? Tämä harjoitus rakentuu ’Esittele korko’ harjoituksen pohjalle. Mutta tällä kertaa se viedään asteen pidemmälle tutkitaan korkojen koron vaikutusta.",
  "save_chapter_5_desc": "Selitä koronkorko käyttämällä makeisia.",
  "save_chapter_5_step_1_title": "Tee tarjous",
  "save_chapter_5_step_1_desc": "Anna lapsellesi makeinen ja sano: 'Älä syö tätä seuraavan tunnin aikana ja saat toisen makeisen'.",
  "save_chapter_5_step_2_title": "Kertaa korko",
  "save_chapter_5_step_2_desc": "Selitä, että korko on kuin toisen makeisen saaminen. Jos säästät rahasi, saat sitä lisää.",
  "save_chapter_5_step_3_title": "Tee uusi tarjous",
  "save_chapter_5_step_3_desc": "Sano 'Älä syö näitä kahta karkkia seuraavan tunnin aikana ja saat kaksi lisää makeista'.",
  "save_chapter_5_step_4_title": "Laskekaa",
  "save_chapter_5_step_4_desc": "Mitä jos jatkat tästä vielä? Kuinka monta makeista lapsellasi voisi olla seuraavan tunnin päästä (8)? Tai kahden tunnin (16)?",
  "save_chapter_5_step_5_title": "Selitä",
  "save_chapter_5_step_5_desc": "Selitä, että koronkorko toimii samalla tavalla. Ansaitset korkoa sekä säästöilläsi, että aikaisemmin ansaitsemillasi koroilla.",
  "spend_chapter_6": "Ensimmäinen nettiostos",
  "spend_chapter_6_intro": "Ensimmäisen nettiostoksen tekeminen voi olla pelottava kokemus lapselle. Tämä harjoitus on vanhemmille, jotka haluavat auttaa lapsiaan tekemään ensimmäisen nettiostoksensa kortilla.",
  "spend_chapter_6_desc": "Auta lastasi tekemään ensimmäinen nettiostoksensa",
  "spend_chapter_6_step_1_title": "Shoppailkaa turvallisesti",
  "spend_chapter_6_step_1_desc": "PLZ_CHECK Varmista, että shoppailette turvallisella nettisivustolla.",
  "spend_chapter_6_step_2_title": "Laskekaa",
  "spend_chapter_6_step_2_desc": "Laske ostoksen kokonaisarvo, varmista että luet mukaan kuljetusmaksut ja muut mahdolliset lisäkulut",
  "spend_chapter_6_step_3_title": "Tarkistakaa saldo",
  "spend_chapter_6_step_3_desc": "Selitä, että kortilla tulee olla tarpeeksi rahaa maksamista varten. Pyydä lasta tarkistamaan saldo.",
  "spend_chapter_6_step_4_title": "Maksakaa",
  "spend_chapter_6_step_4_desc": "Valitse kortti maksuvaihtoehdoksi ja täytä vaaditut kentät",
  "spend_chapter_6_step_5_title": "Arvioikaa",
  "spend_chapter_6_step_5_desc": "Odota pari päivää tilauksen saavuttua. Kysy lapselta oliko ostos onnistunut vai pettymys."
}