{
  "course_earn_title": "Gains",
  "course_earn_subtitle": "Chapitre sur les gains d'argent",
  "course_save_title": "l'épargne",
  "course_save_subtitle": "Chapitre sur l'épargne",
  "course_spend_title": "Les dépenses",
  "course_spend_subtitle": "Chapitre sur les dépenses",
  "save_chapter_1": "Introduction sur les intérêts",
  "save_chapter_1_intro": "Les intérêts peuvent avoir un impact positif sur vos finances personnelles, mais le concept est assez dur à comprendre. Dans cette session vous allez introduire le concept en utilisant un bonbon comme métaphore. Vous pouvez ensuite expliquer comment ça marche dans un contexte monétaire and montrer comment le bonus d'épargne marche dans l'application.",
  "save_chapter_1_desc": "Introduire le concept des intérêts en utilisant un petit bonbon",
  "save_chapter_1_step_1_title": "Faire une offre",
  "save_chapter_1_step_1_desc": "Ne mange pas ce bonbon pour 1 heure et tu en aura un de plus",
  "save_chapter_1_step_2_title": "Introduction sur les intérêts",
  "save_chapter_1_step_2_desc": "Expliquez que obtenir un intérêt est comme obtenir un autre bonbon. Si vous épargnez de l'argent, vous allez en avoir plus.",
  "save_chapter_1_step_3_title": "Donnez un exemple",
  "save_chapter_1_step_3_desc": "Pour chaque £10 que vous épargner, vous allez obtenir 10p de plus au moment de votre jour de paie.",
  "save_chapter_2": "Réduisez les bonbons",
  "save_chapter_2_intro": "Épargner de l'argent c'est être attentif à comment nous le dépensons. Mais par routine, souvent nous jetons nos centimes durement gagner sans le réaliser. Pendant que £3 pour une barre de chocolat le samedi soir ne paraît pas une grande dépense, mais en faisant cela semaine après semaine cela peut représenter une petite fortune. Dans cette session vous allez défier votre famille à épargner de l'argent avec une activité réduisant les dépenses inutiles.",
  "save_chapter_2_desc": "Épargner pour une activite famliale en reduisant les bonbons",
  "save_chapter_2_step_1_title": "Fixer un objectif",
  "save_chapter_2_step_1_desc": "Mettez-vous d'accord sur une activité familiale amusante que vous voulez faire et recherchez son prix.",
  "save_chapter_2_step_2_title": "Faire un plan",
  "save_chapter_2_step_2_desc": "Diviser le prix de votre activité avec votre dépense hebdomadaire de bonbons. C'est le temps que vous allez devoir reduire votre consommation de bonbons.",
  "save_chapter_2_step_3_title": "Réduisez votre consommation de bonbons.",
  "save_chapter_2_step_3_desc": "Mettez tout le monde au courant, et suivez vos progrès en barrant chaque semaine les jours sur le calendrier.",
  "save_chapter_3": "Le challenge du papier toilette",
  "save_chapter_3_intro": "Être économe peut paraître une stratégie d'épargne négligeable, mais quand elle est appliqué aux choses de tous les jours cela peut s'ajouter à une petite fortune au fur et à mesure du temps. Un challenge commun que nous affrontons quand nous sommes économes est d'achevé une balance  entre le prix et la qualité. Vous pouvez peut-être économiser £50 par an en changeant pour un papier toilette moins cher. Mias est-ce que ça veut aussi dire que vous devez aussi rabaisser vos standards en terme de qualité. Ou est-ce que ça veut dire ça? Et est-ce que ça vaut le coût?",
  "save_chapter_3_desc": "Comparez les papiers toiettes and discutez si ça vaut la peine d'être économe.",
  "save_chapter_3_step_1_title": "Comparez",
  "save_chapter_3_step_1_desc": "Essayez de trouver le moins cher et le plus cher des papiers toiettes en terme de prix par mètre",
  "save_chapter_3_step_2_title": "Partez pour le plus cher",
  "save_chapter_3_step_2_desc": "Essayez le plus cher des papier toilettes que vous pouvez trouver",
  "save_chapter_3_step_3_title": "Partez pour le moins cher",
  "save_chapter_3_step_3_desc": "Quand vous n'avez plus de papier toilette le plus cher , changez pour le papier toilette le moins cher.",
  "save_chapter_3_step_4_title": "Calculez",
  "save_chapter_3_step_4_desc": "Combien vous pouvez épargner par an, si vous achetez le papier le moins cher au lieu d'acheter le papier toilette le plus cher?",
  "save_chapter_3_step_5_title": "Evaluez",
  "save_chapter_3_step_5_desc": "Est-ce que le papier toilette le plus cher vaut le surplus dépense? Ou est-ce que vous préféreriez être économe et économiser de l'argent?",
  "earn_chapter_1": "Résolvez les problèmes",
  "earn_chapter_1_intro": "En gros gagner de l'argent c'est trouver des solutions aux problèmes que quelqu'un est prêt a payer pour. Prenez, par exemple, un coiffeur ou une coiffeuse. Il ou elle ne gagnerait pas d'argent à moins que des gens penseraient que ça ne vaudrait pas le coût de payer pour se faire couper les cheveux. Dans cette session, vous allez défier vos enfants à pratiquer la resolution de problemes. Vous allez reperer des problemes autour de la maison, suggérez vos solutions and négocier la recompense.",
  "earn_chapter_1_desc": "Identifiez and résolvez les problemes autour de la maison",
  "earn_chapter_1_step_1_title": "Repérer les problemes",
  "earn_chapter_1_step_1_desc": "Listez les problèmes autour de la maison. Est-ce que la pelouse a trop pousser? Est-ce que les plantes commence à paraître triste?",
  "earn_chapter_1_step_2_title": "Trouvez des solutions",
  "earn_chapter_1_step_2_desc": "Essayez de trouver des solutions pour chaque problèmes de votre liste.",
  "earn_chapter_1_step_3_title": "Négociez la récompense",
  "earn_chapter_1_step_3_desc": "Quels problèmes sur votre liste meritent d'être payer pour être résoud? Et pour combien?",
  "earn_chapter_1_step_4_title": "Ajoutez des tâches ménagères",
  "earn_chapter_1_step_4_desc": "Assignez des tâches ménagères dans l'application, ou laissez votre enfant les suggérer",
  "earn_chapter_2": "Vendez des cookies",
  "earn_chapter_2_intro": "Gagner de l'argent est généralement associer avec le fait d'être employé. Mais ce n'est pas nécessairement comme ça. Quelques personnes gagnent leur vie en étant entrepreneur. Un entrepreneur est quelqu'un qui investis son temps et son argent pour financer and gérer un commerce. Si c'est un succés, il/elle va gagner plus d'argent que ce qu'il/elle a investi. Sinon, il y a un risque de perte d'argent investie.",
  "earn_chapter_2_desc": "Ouvrir votre  commerce de cookie.",
  "earn_chapter_2_step_1_title": "Investissez",
  "earn_chapter_2_step_1_desc": "Prenez en compte de tout ce que vous avez besoin pour faire tourner votre commerce de cookies, comme les ingredients.",
  "earn_chapter_2_step_2_title": "Faisez de la publicite",
  "earn_chapter_2_step_2_desc": "Informez les gens que vous vendez des cookies. Informez les aussi où et quand ils peuvent les acheter.",
  "earn_chapter_2_step_3_title": "Gardez des traces écrites",
  "earn_chapter_2_step_3_desc": "C'est une bonne idée de garder des traces écrites de ce que vous dépenser et de ce que vous gagner.",
  "earn_chapter_2_step_4_title": "Calculez",
  "earn_chapter_2_step_4_desc": "Après une journée ou une semaine, soustrayez vos dépenses et vos profits d'argent. Avez-vous fait un profit ou une perte?",
  "earn_chapter_2_step_5_title": "Déposez",
  "earn_chapter_2_step_5_desc": "Si vous faites un profit, versez l'argent sur le compte épargne de votre enfant.",
  "earn_chapter_3": "Simplifiez le challenge",
  "earn_chapter_3_intro": "Vendre des vieilles choses que l'on n'utilise plus n'est pas seulement une façon durable de mettre en ordre votre maison, c'est aussi une façon de gagner de l'argent supplémentaire. Juste parce que vous n'utiliser plus quelquechose, ça ne veut pas dire que quelqu'un d'autre ne va pas l'utiliser. Laissez ceci être une leçon pour commencer, il est possible que vous pensiez à deux fois la prochaine fois que vous achetez quelquechose de pareil.",
  "earn_chapter_3_desc": "Nettoyez votre maison et vendez les choses que vous n'utilisez plus.",
  "earn_chapter_3_step_1_title": "Nettoyez",
  "earn_chapter_3_step_1_desc": "Pendant que vous nettoyez, essayez de trouver des choses que vous n'utiliser plus.",
  "earn_chapter_3_step_2_title": "Vendez",
  "earn_chapter_3_step_2_desc": "Particpez à une brocante ou vendez vos objet que vous n'utilisez plus en ligne. Faites un don à une oeuvre caricative pour les objets qui ne se vendent pas.",
  "earn_chapter_3_step_3_title": "Évaluez",
  "earn_chapter_3_step_3_desc": "Combien avez-vous payer pour tout ce que aviez au début? Est-ce que ça valait le coup de le vendre pour ce montant?",
  "spend_chapter_1": "Réalisez une liste de courses",
  "spend_chapter_1_intro": "Pour dépenser notre argent de manière avisée nous devons apprendre à classer par ordre de priorité ce que nous avons besoin dans notre vie ou ce qui serait sympa d'avoir. Mais ce n'est pas toujours évident. Au premier regard, les collations peuvent paraître essentielles le vendredi soir. Mais peut-être pas plus si ça veut dire qu'ont doit se passer de dentifrice. Parce que si vous devez, vous allez payez plus pour des soins dentaire par la suite. Dans cette session vous allez défiez votre enfant à créer une liste de courses en achevant une balance entre les besoins et les envies de votre famille.",
  "spend_chapter_1_desc": "Réalisez une liste de course et faites une balance entre les besoins et les envies de votre famille.",
  "spend_chapter_1_step_1_title": "Faites une liste",
  "spend_chapter_1_step_1_desc": "Faites une liste des achats réguliers et ajoutez un couple d'achats speciaux.",
  "spend_chapter_1_step_2_title": "Triez la liste",
  "spend_chapter_1_step_2_desc": "Divisez les choses de votre liste dans ce que votre famille a besoin, et dans ce que vous voulez mais que vous pouvez vivre sans.",
  "spend_chapter_1_step_3_title": "Classez par ordre de priorité",
  "spend_chapter_1_step_3_desc": "Essayez de réduire la liste de moitié. Motivez vos choix en termes de ce que vous avez besoin et de ce que vous voudriez.",
  "spend_chapter_1_step_4_title": "Allez faire les courses",
  "spend_chapter_1_step_4_desc": "Allez faire les courses ensemble. Soyez sûr de respecter votre nouvelle liste!",
  "spend_chapter_2": "Activité familiale avec un budget",
  "spend_chapter_2_intro": "Respecter un budget est une qualité nécessaire pour les adultes, mais ça peut-être une dure lesson à apprendre. C'est facile de se laisser aller avec les dépenses. Défiez vos enfants à prendre des décisions à propos d'un certain montant d'argent n'est pas seulement une bonne pratique pour la budgetisation, cela aussi les aide à comprendre combien coûte les choses.",
  "spend_chapter_2_desc": "Planifiez une activité familiale pour $30",
  "spend_chapter_2_step_1_title": "Lancez des idées",
  "spend_chapter_2_step_1_desc": "Laissez chaque membre de la famille partager leur idées pour des activitiés que vous pourriez faire pour $30",
  "spend_chapter_2_step_2_title": "Recherchez",
  "spend_chapter_2_step_2_desc": "Recherchez la vrai valeur/le vrai coût de chaque idée. Soyez sûr d'inclure les différents frais comme le transport et la nourriture.",
  "spend_chapter_2_step_3_title": "Mettez-vous d'accord",
  "spend_chapter_2_step_3_desc": "Mettez-vous d'accord sur une activité et faites/composez le budget pour ça. Soyez sûr de ne pas depasser $30.",
  "spend_chapter_2_step_4_title": "Evaluer",
  "spend_chapter_2_step_4_desc": "Gardez tout les reçus et comparez-les avec votre budget. Avez-vous dépenser plus ou moins?",
  "spend_chapter_3": "Faites les magasins pour des chaussures",
  "spend_chapter_3_intro": "Pour dépenser notre argent de manière avisée, nous devons apprendre à prendre des décisions sur ce qui est important pour nous. Mais ce n'est pas toujours évident. Est-ce que ça vaut le coût de payer £50 pour une paire de chaussures quand il y a d'autre chaussures pour  £10? Peut-être pas. Mais d'un autre côté, si les chaussures les plus chères vous vont mieux et sont plus chaudes?",
  "spend_chapter_3_desc": "Faites une decision d'achat basé sur des  caractéristiques importantes.",
  "spend_chapter_3_step_1_title": "Recherchez",
  "spend_chapter_3_step_1_desc": "Demandez à votre enfant de trouver deux paires de chaussures , en respectant votre budget, qu'il/qu'elle aimerait.",
  "spend_chapter_3_step_2_title": "Definissez les caractéristiques",
  "spend_chapter_3_step_2_desc": "Trouvez au moins 3 (trois) caractéristiques qui sont importants pour cet achat, comme le look, la qualité et le comfort.",
  "spend_chapter_3_step_3_title": "Comparez",
  "spend_chapter_3_step_3_desc": "Utilisez vos critères pour comparer les chaussures: Cette paire a un meilleur look et est de meilleure qualité mais elle n'est pas très comfortable.",
  "spend_chapter_3_step_4_title": "Prenez une décision",
  "spend_chapter_3_step_4_desc": "Mettez-vous d'accord sur quelles chaussures acheter en se basant sur comment elle correspondent à vos critères.",
  "about_gimi_education_title": "PLZ_TRANSLATE C'est l'éducation Gimi",
  "about_gimi_education_headline_1": "PLZ_TRANSLATE Qu'Est-ce que c'est?",
  "about_gimi_education_section_1": "PLZ_TRANSLATE L’éducation est un ensemble d’activités permettant aux familles d’enseigner à leurs enfants l’argent.",
  "about_gimi_education_headline_2": "PLZ_TRANSLATE Comment ça marche?",
  "about_gimi_education_section_2": "PLZ_TRANSLATE Chaque activité est divisée en étapes, suivez-les et marquez l’activité comme terminée. Nous utilisons des exemples pour rendre les activités plus tangibles. Ne devraient-ils pas convenir à votre famille? N'hésitez pas à l'adapter!",
  "about_gimi_education_headline_3": "PLZ_TRANSLATE Pourquoi faisons-nous cela?",
  "about_gimi_education_section_3": "PLZ_TRANSLATE Les recherches suggèrent que les enfants acquièrent de bonnes habitudes financières et deviennent intelligents en s'impliquant dans les finances familiales et dans les discussions financières. Pratiquer ensemble la gestion de l'argent donne aux enfants l'occasion d'acquérir les compétences nécessaires pour prendre des décisions financières éclairées par eux-mêmes à l'avenir, que ce soit pour gagner de l'argent, économiser ou dépenser.",
  "save_chapter_4": "PLZ_TRANSLATE Start saving for a dream",
  "save_chapter_4_intro": "PLZ_TRANSLATE Saving money is one of the most important lessons to learn in life, and to learn we need to practice. But sometimes it can be difficult knowing where to start. In this session you will help your child to find a dream to start saving for.",
  "save_chapter_4_desc": "PLZ_TRANSLATE Find a dream that a child is motivated to start saving for.",
  "save_chapter_4_step_1_title": "PLZ_TRANSLATE Make a list",
  "save_chapter_4_step_1_desc": "PLZ_TRANSLATE Ask your child to list everything he or she dream about buying but can’t afford right now.",
  "save_chapter_4_step_2_title": "PLZ_TRANSLATE Prioritize",
  "save_chapter_4_step_2_desc": "PLZ_TRANSLATE Sort the list from what feels most important to least important.",
  "save_chapter_4_step_3_title": "PLZ_TRANSLATE Make a prognosis",
  "save_chapter_4_step_3_desc": "PLZ_TRANSLATE Estimate how long it will take to save up for the most important item on the list.",
  "save_chapter_4_step_4_title": "PLZ_TRANSLATE Evaluate",
  "save_chapter_4_step_4_desc": "PLZ_TRANSLATE Is there a chance that priorities will change during that time? Would the child rather save for something else?",
  "save_chapter_4_step_5_title": "PLZ_TRANSLATE Create a dream",
  "save_chapter_4_step_5_desc": "PLZ_TRANSLATE Ask the child to create a dream in the app and make a plan for reaching it together.",
  "earn_chapter_4": "PLZ_TRANSLATE Interests & skills",
  "earn_chapter_4_intro": "PLZ_TRANSLATE Doing something we like and that we're good at tend to make work more fun. But it can be difficult knowing what that something is. One way to find out is to explore our interests to develop skills within these areas. In this session you will challenge your child to think about his or her interests and find ways of developing skills within those areas.",
  "earn_chapter_4_desc": "PLZ_TRANSLATE Explore interests and develop skills within those areas",
  "earn_chapter_4_step_1_title": "PLZ_TRANSLATE Make a list",
  "earn_chapter_4_step_1_desc": "PLZ_TRANSLATE Ask the child to write down what his or her interests are or what he or she likes doing.",
  "earn_chapter_4_step_2_title": "PLZ_TRANSLATE Identify jobs",
  "earn_chapter_4_step_2_desc": "PLZ_TRANSLATE Find jobs that are associated with the interests on the list. An interest in food may lead to a career as a chef?",
  "earn_chapter_4_step_3_title": "PLZ_TRANSLATE Begin practicing",
  "earn_chapter_4_step_3_desc": "PLZ_TRANSLATE Find ways to practice the jobs. The first step to becoming a chef may be to cook Sunday dinner?",
  "spend_chapter_4": "PLZ_TRANSLATE The climate agreement",
  "spend_chapter_4_intro": "PLZ_TRANSLATE Learing to spend sustainably is important. Not only for our wallets, but also for our planet. A good start is to start thinking about the 3 Rs': Reduce, Reuse, Recycle.",
  "spend_chapter_4_desc": "PLZ_TRANSLATE Talk about how your family can spend more sustainably.",
  "spend_chapter_4_step_1_title": "PLZ_TRANSLATE Reduce",
  "spend_chapter_4_step_1_desc": "PLZ_TRANSLATE Agree on what purchases your family can cut back on. Items you often buy but don’t really need?",
  "spend_chapter_4_step_2_title": "PLZ_TRANSLATE Reuse",
  "spend_chapter_4_step_2_desc": "PLZ_TRANSLATE Agree on what your family can rent or buy second hand instead of buying brand new.",
  "spend_chapter_4_step_3_title": "PLZ_TRANSLATE Recycle",
  "spend_chapter_4_step_3_desc": "PLZ_TRANSLATE Agree on what items your family buy that should be recyclable.",
  "spend_chapter_4_step_4_title": "PLZ_TRANSLATE Make an agreement",
  "spend_chapter_4_step_4_desc": "PLZ_TRANSLATE Write down everything you agreed on and have every family member sign the agreement."
}
