{
  "course_earn_title": "Gains",
  "course_earn_subtitle": "Chapitre sur les gains d'argent",
  "course_save_title": "l'épargne",
  "course_save_subtitle": "Chapitre sur l'épargne",
  "course_spend_title": "Les dépenses",
  "course_spend_subtitle": "Chapitre sur les dépenses",
  "save_chapter_1": "Introduction sur les intérêts",
  "save_chapter_1_intro": "Les intérêts peuvent avoir un impact positif sur vos finances personnelles, mais le concept est assez dur à comprendre. Dans cette session vous allez introduire le concept en utilisant un bonbon comme métaphore. Vous pouvez ensuite expliquer comment ça marche dans un contexte monétaire and montrer comment le bonus d'épargne marche dans l'application.",
  "save_chapter_1_desc": "Introduire le concept des intérêts en utilisant un petit bonbon",
  "save_chapter_1_step_1_title": "Faire une offre",
  "save_chapter_1_step_1_desc": "Ne mange pas ce bonbon pour 1 heure et tu en aura un de plus",
  "save_chapter_1_step_2_title": "Introduction sur les intérêts",
  "save_chapter_1_step_2_desc": "Expliquez que obtenir un intérêt est comme obtenir un autre bonbon. Si vous épargnez de l'argent, vous allez en avoir plus.",
  "save_chapter_1_step_3_title": "Donnez un exemple",
  "save_chapter_1_step_3_desc": "Pour chaque £10 que vous épargner, vous allez obtenir 10p de plus au moment de votre jour de paie.",
  "save_chapter_2": "Réduisez les bonbons",
  "save_chapter_2_intro": "Épargner de l'argent c'est être attentif à comment nous le dépensons. Mais par routine, souvent nous jetons nos centimes durement gagner sans le réaliser. Pendant que £3 pour une barre de chocolat le samedi soir ne paraît pas une grande dépense, mais en faisant cela semaine après semaine cela peut représenter une petite fortune. Dans cette session vous allez défier votre famille à épargner de l'argent avec une activité réduisant les dépenses inutiles.",
  "save_chapter_2_desc": "Épargner pour une activite famliale en reduisant les bonbons",
  "save_chapter_2_step_1_title": "Fixer un objectif",
  "save_chapter_2_step_1_desc": "Mettez-vous d'accord sur une activité familiale amusante que vous voulez faire et recherchez son prix.",
  "save_chapter_2_step_2_title": "Faire un plan",
  "save_chapter_2_step_2_desc": "Diviser le prix de votre activité avec votre dépense hebdomadaire de bonbons. C'est le temps que vous allez devoir reduire votre consommation de bonbons.",
  "save_chapter_2_step_3_title": "Réduisez votre consommation de bonbons.",
  "save_chapter_2_step_3_desc": "Mettez tout le monde au courant, et suivez vos progrès en barrant chaque semaine les jours sur le calendrier.",
  "save_chapter_3": "Le challenge du papier toilette",
  "save_chapter_3_intro": "Être économe peut paraître une stratégie d'épargne négligeable, mais quand elle est appliqué aux choses de tous les jours cela peut s'ajouter à une petite fortune au fur et à mesure du temps. Un challenge commun que nous affrontons quand nous sommes économes est d'achevé une balance  entre le prix et la qualité. Vous pouvez peut-être économiser £50 par an en changeant pour un papier toilette moins cher. Mias est-ce que ça veut aussi dire que vous devez aussi rabaisser vos standards en terme de qualité. Ou est-ce que ça veut dire ça? Et est-ce que ça vaut le coût?",
  "save_chapter_3_desc": "Comparez les papiers toiettes and discutez si ça vaut la peine d'être économe.",
  "save_chapter_3_step_1_title": "Comparez",
  "save_chapter_3_step_1_desc": "Essayez de trouver le moins cher et le plus cher des papiers toiettes en terme de prix par mètre",
  "save_chapter_3_step_2_title": "Partez pour le plus cher",
  "save_chapter_3_step_2_desc": "Essayez le plus cher des papier toilettes que vous pouvez trouver",
  "save_chapter_3_step_3_title": "Partez pour le moins cher",
  "save_chapter_3_step_3_desc": "Quand vous n'avez plus de papier toilette le plus cher , changez pour le papier toilette le moins cher.",
  "save_chapter_3_step_4_title": "Calculez",
  "save_chapter_3_step_4_desc": "Combien vous pouvez épargner par an, si vous achetez le papier le moins cher au lieu d'acheter le papier toilette le plus cher?",
  "save_chapter_3_step_5_title": "Evaluez",
  "save_chapter_3_step_5_desc": "Est-ce que le papier toilette le plus cher vaut le surplus dépense? Ou est-ce que vous préféreriez être économe et économiser de l'argent?",
  "earn_chapter_1": "Résolvez les problèmes",
  "earn_chapter_1_intro": "En gros gagner de l'argent c'est trouver des solutions aux problèmes que quelqu'un est prêt a payer pour. Prenez, par exemple, un coiffeur ou une coiffeuse. Il ou elle ne gagnerait pas d'argent à moins que des gens penseraient que ça ne vaudrait pas le coût de payer pour se faire couper les cheveux. Dans cette session, vous allez défier vos enfants à pratiquer la resolution de problemes. Vous allez reperer des problemes autour de la maison, suggérez vos solutions and négocier la recompense.",
  "earn_chapter_1_desc": "Identifiez and résolvez les problemes autour de la maison",
  "earn_chapter_1_step_1_title": "Repérer les problemes",
  "earn_chapter_1_step_1_desc": "Listez les problèmes autour de la maison. Est-ce que la pelouse a trop pousser? Est-ce que les plantes commence à paraître triste?",
  "earn_chapter_1_step_2_title": "Trouvez des solutions",
  "earn_chapter_1_step_2_desc": "Essayez de trouver des solutions pour chaque problèmes de votre liste.",
  "earn_chapter_1_step_3_title": "Négociez la récompense",
  "earn_chapter_1_step_3_desc": "Quels problèmes sur votre liste meritent d'être payer pour être résoud? Et pour combien?",
  "earn_chapter_1_step_4_title": "Ajoutez des tâches ménagères",
  "earn_chapter_1_step_4_desc": "Assignez des tâches ménagères dans l'application, ou laissez votre enfant les suggérer",
  "earn_chapter_2": "Vendez des cookies",
  "earn_chapter_2_intro": "PLZ_TRANSLATE Earning money is usually associated with being employed. But it doesn’t necessarily have to be so. Some earn their living by being entrepreneurs. An entrepreneur is someone who invests time and money in funding and running a business. If successful, s/he will earn more money than was invested. If not, there is a risk of losing the invested money.",
  "earn_chapter_2_desc": "PLZ_TRANSLATE Set up your own cookie business.",
  "earn_chapter_2_step_1_title": "PLZ_TRANSLATE Invest",
  "earn_chapter_2_step_1_desc": "PLZ_TRANSLATE Get what you need to run your cookie business, such as ingredients.",
  "earn_chapter_2_step_2_title": "PLZ_TRANSLATE Advertise",
  "earn_chapter_2_step_2_desc": "PLZ_TRANSLATE Let people know that you sell cookies. Let them also know where and when they can get them.",
  "earn_chapter_2_step_3_title": "PLZ_TRANSLATE Keep records",
  "earn_chapter_2_step_3_desc": "PLZ_TRANSLATE It is a good idea to keep records on how much you've spent and how much you've earned",
  "earn_chapter_2_step_4_title": "PLZ_TRANSLATE Calculate",
  "earn_chapter_2_step_4_desc": "PLZ_TRANSLATE After a day or a week, subtract money spent from money earned. Did you make a profit or loss?",
  "earn_chapter_2_step_5_title": "PLZ_TRANSLATE Deposit",
  "earn_chapter_2_step_5_desc": "PLZ_TRANSLATE If you make a profit, deposit the money to your child’s savings.",
  "earn_chapter_3": "PLZ_TRANSLATE Declutter challenge",
  "earn_chapter_3_intro": "PLZ_TRANSLATE Selling old stuff we don’t use anymore is not only a somewhat sustainable way to declutter our homes, it’s also a way to earn some extra money.  Just because you don’t use something anymore, doesn’t mean that someone else won’t. Let it be a lesson if you don't get as much as you paid for it to begin with, you may think twice next time you buy something similar.",
  "earn_chapter_3_desc": "PLZ_TRANSLATE Clean out your home and sell stuff you don't use anymore.",
  "earn_chapter_3_step_1_title": "PLZ_TRANSLATE Clean",
  "earn_chapter_3_step_1_desc": "PLZ_TRANSLATE While cleaning, try to find stuff that you don't use anymore.",
  "earn_chapter_3_step_2_title": "PLZ_TRANSLATE Sell",
  "earn_chapter_3_step_2_desc": "PLZ_TRANSLATE Join a car boot sale or sell your unused items online. Donate stuff that doesn't sell to charity.",
  "earn_chapter_3_step_3_title": "PLZ_TRANSLATE Evaluate",
  "earn_chapter_3_step_3_desc": "PLZ_TRANSLATE How much did you pay for everything to begin with? Was it worth it given what you sold it for?",
  "spend_chapter_1": "PLZ_TRANSLATE Crafting a shopping list",
  "spend_chapter_1_intro": "PLZ_TRANSLATE To spend our money wisely we must learn to prioritize what we need in life over what would simply be nice to have. But it’s not always obvious. At a first glance, snacks may feel essential for a Friday night. But maybe not so much if it means giving up toothpaste. Because if you do, you may end up paying way more for dental care further down the line.  In this session, you will challenge your child to craft a shopping list by achieving a balance between the needs and wants of your family.",
  "spend_chapter_1_desc": "PLZ_TRANSLATE Craft a shopping list and make a balance between needs & wants.",
  "spend_chapter_1_step_1_title": "PLZ_TRANSLATE Make a list",
  "spend_chapter_1_step_1_desc": "PLZ_TRANSLATE Make a list of items that you buy regularly and add in a couple of special purchases.",
  "spend_chapter_1_step_2_title": "PLZ_TRANSLATE Sort the list",
  "spend_chapter_1_step_2_desc": "PLZ_TRANSLATE Divide the items on your list into what your family needs, and what you want but can do without.",
  "spend_chapter_1_step_3_title": "PLZ_TRANSLATE Prioritize",
  "spend_chapter_1_step_3_desc": "PLZ_TRANSLATE Try narrowing down your list to half the items. Motivate your choices in terms of needs and wants.",
  "spend_chapter_1_step_4_title": "PLZ_TRANSLATE Go shopping",
  "spend_chapter_1_step_4_desc": "PLZ_TRANSLATE Go shopping together. Make sure to stick to your new list!",
  "spend_chapter_2": "PLZ_TRANSLATE Family fun on a budget",
  "spend_chapter_2_intro": "PLZ_TRANSLATE Staying within budget is a necessary skill for adults, but it can be a hard lesson to learn. It’s easy to get carried away with spending. Challenging children to make decisions about a given amount of money is not only great practice for budgeting, it also helps them understand how much stuff actually costs.",
  "spend_chapter_2_desc": "PLZ_TRANSLATE Plan a family activity for £30.",
  "spend_chapter_2_step_1_title": "PLZ_TRANSLATE Brainstorm",
  "spend_chapter_2_step_1_desc": "PLZ_TRANSLATE Let each family member share their ideas for activities you could do for £30.",
  "spend_chapter_2_step_2_title": "PLZ_TRANSLATE Research",
  "spend_chapter_2_step_2_desc": "PLZ_TRANSLATE Research the true cost of each idea. Make sure to include costs like transport and food.",
  "spend_chapter_2_step_3_title": "PLZ_TRANSLATE Agree",
  "spend_chapter_2_step_3_desc": "PLZ_TRANSLATE Agree on an activity and make a budget for it. Make sure you don't exceed £30.",
  "spend_chapter_2_step_4_title": "PLZ_TRANSLATE Evaluate",
  "spend_chapter_2_step_4_desc": "PLZ_TRANSLATE Save all receipts and compare with your budget. Did you spend more or less?",
  "spend_chapter_3": "PLZ_TRANSLATE Shopping for shoes",
  "spend_chapter_3_intro": "PLZ_TRANSLATE To spend our money wisely, we must learn to make decisions based on what’s important to us. But it’s not always obvious. Is it worth paying £50 for a pair of shoes when there are other shoes out there for £10? Maybe not. But on the other hand, what if the more expensive shoes fit you better and are much warmer?",
  "spend_chapter_3_desc": "PLZ_TRANSLATE Make a purchase decision based on important features.",
  "spend_chapter_3_step_1_title": "PLZ_TRANSLATE Research",
  "spend_chapter_3_step_1_desc": "PLZ_TRANSLATE Ask your child to find 2 pairs of shoes, within your budget, that s/he would like.",
  "spend_chapter_3_step_2_title": "PLZ_TRANSLATE Define criteria",
  "spend_chapter_3_step_2_desc": "PLZ_TRANSLATE Come up with at least 3 features that are important for the purchase, such as design, quality and comfort.",
  "spend_chapter_3_step_3_title": "PLZ_TRANSLATE Compare",
  "spend_chapter_3_step_3_desc": "PLZ_TRANSLATE Use your criteria to compare the shoes: 'This pair has a nicer design and better quality but is not as comfy'.",
  "spend_chapter_3_step_4_title": "PLZ_TRANSLATE Make a decision",
  "spend_chapter_3_step_4_desc": "PLZ_TRANSLATE Agree on what shoes to buy based on how well they meet your criteria.",
  "about_gimi_education_title": "PLZ_TRANSLATE C'est l'éducation Gimi",
  "about_gimi_education_headline_1": "PLZ_TRANSLATE Qu'Est-ce que c'est?",
  "about_gimi_education_section_1": "PLZ_TRANSLATE L’éducation est un ensemble d’activités permettant aux familles d’enseigner à leurs enfants l’argent.",
  "about_gimi_education_headline_2": "PLZ_TRANSLATE Comment ça marche?",
  "about_gimi_education_section_2": "PLZ_TRANSLATE Chaque activité est divisée en étapes, suivez-les et marquez l’activité comme terminée. Nous utilisons des exemples pour rendre les activités plus tangibles. Ne devraient-ils pas convenir à votre famille? N'hésitez pas à l'adapter!",
  "about_gimi_education_headline_3": "PLZ_TRANSLATE Pourquoi faisons-nous cela?",
  "about_gimi_education_section_3": "PLZ_TRANSLATE Les recherches suggèrent que les enfants acquièrent de bonnes habitudes financières et deviennent intelligents en s'impliquant dans les finances familiales et dans les discussions financières. Pratiquer ensemble la gestion de l'argent donne aux enfants l'occasion d'acquérir les compétences nécessaires pour prendre des décisions financières éclairées par eux-mêmes à l'avenir, que ce soit pour gagner de l'argent, économiser ou dépenser.",
  "save_chapter_4": "PLZ_TRANSLATE Start saving for a dream",
  "save_chapter_4_intro": "PLZ_TRANSLATE Saving money is one of the most important lessons to learn in life, and to learn we need to practice. But sometimes it can be difficult knowing where to start. In this session you will help your child to find a dream to start saving for.",
  "save_chapter_4_desc": "PLZ_TRANSLATE Find a dream that a child is motivated to start saving for.",
  "save_chapter_4_step_1_title": "PLZ_TRANSLATE Make a list",
  "save_chapter_4_step_1_desc": "PLZ_TRANSLATE Ask your child to list everything he or she dream about buying but can’t afford right now.",
  "save_chapter_4_step_2_title": "PLZ_TRANSLATE Prioritize",
  "save_chapter_4_step_2_desc": "PLZ_TRANSLATE Sort the list from what feels most important to least important.",
  "save_chapter_4_step_3_title": "PLZ_TRANSLATE Make a prognosis",
  "save_chapter_4_step_3_desc": "PLZ_TRANSLATE Estimate how long it will take to save up for the most important item on the list.",
  "save_chapter_4_step_4_title": "PLZ_TRANSLATE Evaluate",
  "save_chapter_4_step_4_desc": "PLZ_TRANSLATE Is there a chance that priorities will change during that time? Would the child rather save for something else?",
  "save_chapter_4_step_5_title": "PLZ_TRANSLATE Create a dream",
  "save_chapter_4_step_5_desc": "PLZ_TRANSLATE Ask the child to create a dream in the app and make a plan for reaching it together.",
  "earn_chapter_4": "PLZ_TRANSLATE Interests & skills",
  "earn_chapter_4_intro": "PLZ_TRANSLATE Doing something we like and that we're good at tend to make work more fun. But it can be difficult knowing what that something is. One way to find out is to explore our interests to develop skills within these areas. In this session you will challenge your child to think about his or her interests and find ways of developing skills within those areas.",
  "earn_chapter_4_desc": "PLZ_TRANSLATE Explore interests and develop skills within those areas",
  "earn_chapter_4_step_1_title": "PLZ_TRANSLATE Make a list",
  "earn_chapter_4_step_1_desc": "PLZ_TRANSLATE Ask the child to write down what his or her interests are or what he or she likes doing.",
  "earn_chapter_4_step_2_title": "PLZ_TRANSLATE Identify jobs",
  "earn_chapter_4_step_2_desc": "PLZ_TRANSLATE Find jobs that are associated with the interests on the list. An interest in food may lead to a career as a chef?",
  "earn_chapter_4_step_3_title": "PLZ_TRANSLATE Begin practicing",
  "earn_chapter_4_step_3_desc": "PLZ_TRANSLATE Find ways to practice the jobs. The first step to becoming a chef may be to cook Sunday dinner?",
  "spend_chapter_4": "PLZ_TRANSLATE The climate agreement",
  "spend_chapter_4_intro": "PLZ_TRANSLATE Learing to spend sustainably is important. Not only for our wallets, but also for our planet. A good start is to start thinking about the 3 Rs': Reduce, Reuse, Recycle.",
  "spend_chapter_4_desc": "PLZ_TRANSLATE Talk about how your family can spend more sustainably.",
  "spend_chapter_4_step_1_title": "PLZ_TRANSLATE Reduce",
  "spend_chapter_4_step_1_desc": "PLZ_TRANSLATE Agree on what purchases your family can cut back on. Items you often buy but don’t really need?",
  "spend_chapter_4_step_2_title": "PLZ_TRANSLATE Reuse",
  "spend_chapter_4_step_2_desc": "PLZ_TRANSLATE Agree on what your family can rent or buy second hand instead of buying brand new.",
  "spend_chapter_4_step_3_title": "PLZ_TRANSLATE Recycle",
  "spend_chapter_4_step_3_desc": "PLZ_TRANSLATE Agree on what items your family buy that should be recyclable.",
  "spend_chapter_4_step_4_title": "PLZ_TRANSLATE Make an agreement",
  "spend_chapter_4_step_4_desc": "PLZ_TRANSLATE Write down everything you agreed on and have every family member sign the agreement."
}