{
  "course_earn_title": "Guadagnare",
  "course_earn_subtitle": "Capitoli sul guadagnare soldi",
  "course_save_title": "Risparmiare",
  "course_save_subtitle": "Capitoli sul risparmiare soldi",
  "course_spend_title": "Spendere",
  "course_spend_subtitle": " Capitoli sullo spendere soldi",
  "save_chapter_1": "Introduzione agli interessi",
  "save_chapter_1_intro": "Gli interessi possono avere un grande impatto sulle nostre finanze personali, ma il concetto è abbastanza difficile da comprendere. In questa sessione, introdurremo il concetto usando un dolcetto come metafora. Puoi quindi continuare a capire come funziona in un contesto monetario e vedere come funziona il bonus di risparmio nell'app.",
  "save_chapter_1_desc": "Introduzione al concetto di interessi utilizzando un dolcetto.",
  "save_chapter_1_step_1_title": "Fai un'offerta",
  "save_chapter_1_step_1_desc": "Dai al tuo bambino un dolce e digli: 'Non mangiare questo per 1 ora e ne otterrai uno in più'.",
  "save_chapter_1_step_2_title": "Introduzione agli interessi",
  "save_chapter_1_step_2_desc": " Spiega che ottenre gli interessi è come ottenere un altro dolce. Se risparmi i tuoi soldi, ne otterrai di più.",
  "save_chapter_1_step_3_title": "Fai un esempio",
  "save_chapter_1_step_3_desc": "'Per ogni 10€ che risparmi, ottieni altri 10cent il giorno di paga'",
  "save_chapter_2": "Diminuire i dolci",
  "save_chapter_2_intro": "Risparmiare soldi significa essere consapevoli di come li spendiamo. Ma per abitudine spesso gettiamo via i nostri sudati risparmi senza nemmeno rendercene conto. Mentre 3€ per una tavoletta di cioccolato di sabato sera potrebbero non sembrare un grosso problema, facendolo settimana dopo settimana si sommerà a una piccola fortuna. In questa sessione, sfiderai la tua famiglia a risparmiare per una divertente attività di famiglia tagliando una spesa inutile.",
  "save_chapter_2_desc": "Risparmia per un'attività di famiglia diminuendo i dolci",
  "save_chapter_2_step_1_title": "Imposta un obiettivo",
  "save_chapter_2_step_1_desc": " Accetta una divertente attività di famiglia che vorresti fare e analizzarne il prezzo.",
  "save_chapter_2_step_2_title": "Pianifica",
  "save_chapter_2_step_2_desc": "Dividi il prezzo del tuo obiettivo con la tua spesa settimanale per i dolci. Questa è la durata del tempo per cui dovrai risparmiare",
  "save_chapter_2_step_3_title": "Diminuire",
  "save_chapter_2_step_3_desc": "Invita tutti a partecipare e tieni traccia dei tuoi progressi cancellando ogni settimana nel tuo calendario.",
  "save_chapter_3": "Sfida della carta igienica ",
  "save_chapter_3_intro": "Essere frugali può sembrare una strategia di risparmio trascurabile, ma se applicata a oggetti di uso quotidiano può rappresentare una fortuna nel tempo. Una sfida comune che affrontiamo quando essere frugali sta raggiungendo un equilibrio tra prezzo e qualità. Potresti riuscire a risparmiare 50€ all'anno passando a una carta igienica più economica. Ma potrebbe anche significare che devi abbassare i tuoi standard in termini di qualità. O no? E ne vale la pena?",
  "save_chapter_3_desc": "Compara la carta igienica e discuti se valga la pena essere frugale.",
  "save_chapter_3_step_1_title": "Confronta",
  "save_chapter_3_step_1_desc": "Prova a trovare la carta igienica più economica e più costosa in termini di prezzo al metro.",
  "save_chapter_3_step_2_title": "Vai sul costoso",
  "save_chapter_3_step_2_desc": "Prova la carta igienica più cara che trovi",
  "save_chapter_3_step_3_title": "Vai sull'economico",
  "save_chapter_3_step_3_desc": "Quando hai finito la carta costosa, passa a quella economica.",
  "save_chapter_3_step_4_title": "Calcola",
  "save_chapter_3_step_4_desc": "Quando risparmieresti in un anno se comprassi la carta economica invece di quella più costosa?",
  "save_chapter_3_step_5_title": "Valutare",
  "save_chapter_3_step_5_desc": "La carta igienica costosa vale il prezzo extra? O preferiresti essere frugale e risparmiare soldi?",
  "earn_chapter_1": "Risolvere problemi",
  "earn_chapter_1_intro": "Guadagnare denaro è fondamentalmente per la ricerca di soluzioni a problemi per cui qualcuno è disposto a pagare. Prendi, per esempio, un parrucchiere. Non avrebbe guadagnato soldi a meno che alcune persone non pensassero che valesse la pena pagare per farsi tagliare i capelli. In questa sessione, sfiderai il tuo bambino ad allenarsi a risolvere i problemi. Individuerai i problemi in casa, suggerirai soluzioni e negozierai la ricompensa.",
  "earn_chapter_1_desc": "Identifica e risolvi i problemi in casa.",
  "earn_chapter_1_step_1_title": "Individua i problemi",
  "earn_chapter_1_step_1_desc": "Elenca i problemi in casa. Il prato è da tagliare? Le piante cominciano a sembrare tristi?",
  "earn_chapter_1_step_2_title": "Trova soluzioni",
  "earn_chapter_1_step_2_desc": "Cerca di trovare soluzioni a tutti i problemi che elenchi. ",
  "earn_chapter_1_step_3_title": "Negozia la ricompensa",
  "earn_chapter_1_step_3_desc": "Per quali problemi sulla tua lista vale la pena pagare per risolverli? E per quanto?",
  "earn_chapter_1_step_4_title": "Aggiungi faccende",
  "earn_chapter_1_step_4_desc": "Assegna faccende sull'app, o falle suggerire al tuo bambino.",
  "earn_chapter_2": "Vendere biscotti",
  "earn_chapter_2_intro": "Guadagnare denaro è solitamente associato all'essere assunto. Ma non deve necessariamente essere così. Alcuni si guadagnano da vivere essendo imprenditori. Un imprenditore è qualcuno che investe tempo e denaro nel finanziamento e nella gestione di un'impresa. In caso di successo, lui/lei guadagnerà più denaro di quello che è stato investito. In caso contrario, c'è il rischio di perdere il denaro investito.",
  "earn_chapter_2_desc": "Avvia il tuo business di biscotti.",
  "earn_chapter_2_step_1_title": "Investi",
  "earn_chapter_2_step_1_desc": "Prendi quello che ti serve per avviare il tuo business di biscotti, come gli ingredienti.",
  "earn_chapter_2_step_2_title": "Pubblicizza",
  "earn_chapter_2_step_2_desc": "Fai sapere alla gente che vendi i biscotti. Fai sapere loro dove e quando possono averli.",
  "earn_chapter_2_step_3_title": "Tienine traccia",
  "earn_chapter_2_step_3_desc": "È buona abitudine tenere traccia di quanto hai speso e di quanto hai guadagnato",
  "earn_chapter_2_step_4_title": "Calcola",
  "earn_chapter_2_step_4_desc": "Dopo un giorno o una settimana, sottrai i soldi spesi da quelli guadagnati. Hai realizzato un profitto o una perdita?",
  "earn_chapter_2_step_5_title": "Deposita",
  "earn_chapter_2_step_5_desc": "Se ottieni un profitto, deposita il denaro nei risparmi del tuo bambino.",
  "earn_chapter_3": "Sfida della pulizia",
  "earn_chapter_3_intro": "Vendere la tua roba vecchia che non usi più non è solo un modo di svuotare la casa, ma è anche un modo di guadagnare un po' di soldi extra. Solo perché non usi più qualcosa, non significa che non lo farà qualcun altro. Lascia che diventi una lezione se non ottieni tanto quanto hai pagato per cominciare, potresti pensarci due volte la prossima volta che compri qualcosa di simile.",
  "earn_chapter_3_desc": "Pulisci la tua casa e vendi le cose che non usi più.",
  "earn_chapter_3_step_1_title": "Pulisci",
  "earn_chapter_3_step_1_desc": "Mentre pulisci, cerca di individuare le cose che non usi più.",
  "earn_chapter_3_step_2_title": "Vendi",
  "earn_chapter_3_step_2_desc": "Partecipa a un mercatino o vendi i tuoi articoli non utilizzati online. Dona le cose che non si vendono in beneficenza.",
  "earn_chapter_3_step_3_title": "Valuta",
  "earn_chapter_3_step_3_desc": "Per cominciare,quanto hai pagato per tutto? Ne è valsa la pena visto quello a cui hai venduto?",
  "spend_chapter_1": "Elabora una lista delle spese",
  "spend_chapter_1_intro": "Per spendere saggiamente i nostri soldi dobbiamo imparare a dare priorità a ciò di cui abbiamo bisogno nella vita rispetto a ciò che sarebbe semplicemente bello avere. Ma non è sempre ovvio. A prima vista, gli snack possono sembrare essenziali per un venerdì sera. Ma forse non così tanto se significa rinunciare al dentifricio. Perché se lo fai, potresti finire a pagare di più per le cure dentistiche in futuro. In questa sessione, sfiderai il tuo bambino a creare una lista della spesa raggiungendo un equilibrio tra i bisogni e i desideri della tua famiglia.",
  "spend_chapter_1_desc": "Stila una lista della spesa e soppesa ciò che ti serve e ciò che desideri.",
  "spend_chapter_1_step_1_title": "Fai una lista",
  "spend_chapter_1_step_1_desc": "Fai una lista di oggetti che acquisti regolarmente e aggiungi un paio di acquisti speciali.",
  "spend_chapter_1_step_2_title": "Organizza la lista",
  "spend_chapter_1_step_2_desc": "Separa gli elementi della tua lista tra cose di cui la tua famiglia ha bisogno e cose che vuoi ma di cui puoi fare a meno.",
  "spend_chapter_1_step_3_title": "Dare priorità",
  "spend_chapter_1_step_3_desc": "Prova a restringere l'elenco a metà degli articoli. Motivare le tue scelte in termini di bisogni e desideri.",
  "spend_chapter_1_step_4_title": "Vai a fare shopping",
  "spend_chapter_1_step_4_desc": "Fate shopping insieme. Assicurati di attenerti alla tua nuova lista!",
  "spend_chapter_2": "Divertimento in famiglia con un budget limitato",
  "spend_chapter_2_intro": "Rimanere nel budget è un'abilità necessaria agli adulti, ma può essere una dura lezione da imparare. È facile lasciarsi andare nelle spese. Sfidare i bambini a prendere decisioni su una determinata quantità di denaro non è solo un grande allenamento per il bilancio, ma aiuta anche a capire quanto costano effettivamente le cose.",
  "spend_chapter_2_desc": "Pianifica un'attività di famiglia con 30€.",
  "spend_chapter_2_step_1_title": "Brainstorming",
  "spend_chapter_2_step_1_desc": "Lascia che ogni membro della famiglia condivida le proprie idee per attivtà che potreste fare per 30€.",
  "spend_chapter_2_step_2_title": "Fai ricerca",
  "spend_chapter_2_step_2_desc": "Ricerca i costi per ogni idea. Assicurati di includere costi come trasporto e cibo.",
  "spend_chapter_2_step_3_title": "Accordarsi",
  "spend_chapter_2_step_3_desc": "Accordatevi su un'attività e fissate un budget. Assicurati di non superare i 30€.",
  "spend_chapter_2_step_4_title": "Valuta",
  "spend_chapter_2_step_4_desc": "Salva tutte le ricevute e confrontale con il tuo budget. Hai speso di più o di meno?",
  "spend_chapter_3": "Shopping per scarpe",
  "spend_chapter_3_intro": "Per spendere i nostri soldi con saggezza, dobbiamo imparare a prendere decisioni basate su ciò che è importante per noi. Ma non è sempre ovvio. Vale la pena pagare 50€ per un paio di scarpe quando ci sono altre scarpe là fuori per 10€? Forse no. Ma d'altra parte, cosa succede se le scarpe più costose ti stanno meglio e sono molto più calde?",
  "spend_chapter_3_desc": "Prendi una decisione per un acquisto in base a caratteristiche importanti.",
  "spend_chapter_3_step_1_title": "Fai ricerca",
  "spend_chapter_3_step_1_desc": "Chiedi al tuo bambino di trovare 2 paia di scarpe che rientrino nel budget e che gli piacciano.",
  "spend_chapter_3_step_2_title": "Definisci i criteri",
  "spend_chapter_3_step_2_desc": "Individua almeno 3 elementi importanti per l'acquisto, come design, qualità e comfort.",
  "spend_chapter_3_step_3_title": "Confronta",
  "spend_chapter_3_step_3_desc": "Usa i tuoi criteri per confrontare le scarpe: 'Questo paio di scarpe ha un design più bello e una qualità migliore, ma non è comodo'.",
  "spend_chapter_3_step_4_title": "Prendi una decisione",
  "spend_chapter_3_step_4_desc": "Decidi quali scarpe comprare basandoti su quali dei tuoi criteri rispettano.",
  "about_gimi_education_title": "Sull'Educazione",
  "about_gimi_education_headline_1": "titolo 1",
  "about_gimi_education_section_1": "sezione 1",
  "about_gimi_education_headline_2": "titolo 2",
  "about_gimi_education_section_2": "sezione 2",
  "about_gimi_education_headline_3": "titolo 3",
  "about_gimi_education_section_3": "sezione 3",
  "save_chapter_4": "Inizia a risparmiare per un sogno",
  "save_chapter_4_intro": "Risparmiare soldi è una delle lezioni più importanti da imparare nella vita, e imparare richiede pratica. Ma a volte può essere difficile capire da dove cominciare. In questa sessione aiuteremo il tuo bambino a trovare un sogno per il quale iniziare a risparmiare.",
  "save_chapter_4_desc": "Trova un sogno per un cui un bambino è disposto a iniziare a risparmiare.",
  "save_chapter_4_step_1_title": "Fare una lista",
  "save_chapter_4_step_1_desc": "Chiedi al tuo bambino di elencare tutto quello che lui o lei sogna di comprare ma che non può permettersi in questo momento.",
  "save_chapter_4_step_2_title": "Dare priorità",
  "save_chapter_4_step_2_desc": "Ordina l'elenco partendo da ciò che sembra più importante al meno importante.",
  "save_chapter_4_step_3_title": "Fare una prognosi",
  "save_chapter_4_step_3_desc": "Stima quanto tempo ti servirà per risparmiare per l'articolo più importante sulla tua lista.",
  "save_chapter_4_step_4_title": "Valuta",
  "save_chapter_4_step_4_desc": " C'è la possibilità che le priorità cambino in quel periodo? Il bambino preferirebbe risparmiare per qualcos'altro?",
  "save_chapter_4_step_5_title": "Crea un sogno",
  "save_chapter_4_step_5_desc": "Chiedi al bambino di creare un sogno nell'app e di fare un piano per raggiungerlo insieme.",
  "earn_chapter_4": "Interessi & abilità",
  "earn_chapter_4_intro": "Fare qualcosa che ci piace e per cui siamo bravi, rende il lavoro più divertente. Ma può essere difficile sapere cosa sia quel qualcosa. Un modo per scoprirlo è esplorare i nostri interessi per sviluppare competenze all'interno di queste aree. In questa sessione sfiderai tuo figlio a riflettere sui suoi interessi e a trovare modi per sviluppare le abilità all'interno di quelle aree.",
  "earn_chapter_4_desc": "Esplora gli interessi e sviluppa le abilità in quelle aree",
  "earn_chapter_4_step_1_title": "Fare una lista",
  "earn_chapter_4_step_1_desc": " Chiedi al bambino di scrivere quali sono i suoi interessi o cosa gli piace fare.",
  "earn_chapter_4_step_2_title": "Identifica i lavori",
  "earn_chapter_4_step_2_desc": "Trova lavori associati agli interessi dell'elenco. Un interesse per il cibo può portare ad una carriera da chef?",
  "earn_chapter_4_step_3_title": "Inizia a fare pratica",
  "earn_chapter_4_step_3_desc": "Trova modi per far pratica con i lavori. Il primo passo per diventare uno chef potrebbe essere quello di cucinare la cena della domenica?",
  "spend_chapter_4": "L'accordo sul clima",
  "spend_chapter_4_intro": "Imparare a spendere in modo sostenibile è importante. Non solo per i nostri portafogli, ma anche per il nostro pianeta. Un buon inizio è iniziare a pensare alle 3 R: Riduci, Riutilizza, Ricicla.",
  "spend_chapter_4_desc": "Parla di come la tua famiglia può spendere in modo più sostenibile.",
  "spend_chapter_4_step_1_title": "Riduci",
  "spend_chapter_4_step_1_desc": "Concordate su quali acquisti la tua famiglia può risparmiare. Oggetti che acquisti spesso ma che non ti servono davvero?",
  "spend_chapter_4_step_2_title": "Riutilizza",
  "spend_chapter_4_step_2_desc": "Concorda su ciò che la tua famiglia può noleggiare o acquistare di seconda mano invece di acquistare nuovi di zecca.",
  "spend_chapter_4_step_3_title": "Ricicla",
  "spend_chapter_4_step_3_desc": "Concordate quali articoli la tua famiglia comprerà che dovrebbero essere riciclabili.",
  "spend_chapter_4_step_4_title": "Fare un accordo",
  "spend_chapter_4_step_4_desc": "Segna tutto ciò che hai concordato e invita ogni membro della famiglia a firmare l'accordo."
}