{
  "course_earn_title": "Tjene",
  "course_earn_subtitle": "Kapitler om å tjene penger",
  "course_save_title": "Spare",
  "course_save_subtitle": "Kapitler om å spare penger",
  "course_spend_title": "Bruke",
  "course_spend_subtitle": "Kapitler om å bruke penger",
  "save_chapter_1": "Introduser renter",
  "save_chapter_1_intro": "Renter kan ha stor innflytelse på din privatøkonomi, men konseptet kan være vanskelig å forstå. I dette avsnittet blir du kjent med konseptet ved hjelp av en sjokolade-metafor. Du kan deretter forklare hvordan dette fungerer i en økonomisk kontekst og vise hvordan spare-bonusen virker i appen.",
  "save_chapter_1_desc": "Introduser rente-konseptet ved hjelp av en liten søtsak.",
  "save_chapter_1_step_1_title": "Gi et tilbud",
  "save_chapter_1_step_1_desc": "Gi barnet ditt en sjokoladebit og si: 'Hvis du ikke spiser denne i løpet av den neste timen får du ett stykke til'.",
  "save_chapter_1_step_2_title": "Introduser renter",
  "save_chapter_1_step_2_desc": "Forklar at renter er nesten som å få et ekstra stykke sjokolade. Dersom du velger å spare pengene dine vil du oppleve å få flere.",
  "save_chapter_1_step_3_title": "Gi et eksempel",
  "save_chapter_1_step_3_desc": "'For hver 100 kroner du sparer får du 1 krone ekstra på Payday.'",
  "save_chapter_2": "Spis mindre søtsaker",
  "save_chapter_2_intro": "Å spare handler blant annet om fornuftig pengebruk. Dårlige forbruksvaner betyr ofte at vi kaster bort hardt tjente kroner, nesten uten selv å være klar over det. Selv om 30 kroner i smågodt en lørdags kveld ikke høres avskrekkende ut, vil 30 kroner uke ut og uke inn til slutt bli til en liten formue. I denne delen vil vi at du utfordrer familien din til å spare opp til en morsom fellesaktivitet ved å kutte ned på en unødvendig utgift.",
  "save_chapter_2_desc": "Spar opp til en familieaktivitet ved å kutte ned på søtsaker",
  "save_chapter_2_step_1_title": "Sett deg et mål",
  "save_chapter_2_step_1_desc": "Bli enige om en morsom familieaktivitet og finn ut hvor mye den koster.",
  "save_chapter_2_step_2_title": "Legg en plan",
  "save_chapter_2_step_2_desc": "Divider prisen på aktiviteten med den ukentlige utgiften på søtsaker. Svaret er hvor mange uker du behøver å kutte ut søtsakene for å spare opp til aktiviteten.",
  "save_chapter_2_step_3_title": "Reduser utgiften",
  "save_chapter_2_step_3_desc": "Få alle til å delta og hold styr på hvordan det går ved å krysse av for hver uke som går i kalenderen.",
  "save_chapter_3": "Dopapir-utfordring",
  "save_chapter_3_intro": "Å være måteholden og sparsommelig kan kanskje virke som en liten dråpe i et større sparestrategi, men når den også implementeres på hverdagsartikler blir beløpene som spares raskt meget store. En vanlig utfordring når man skal spare er å finne den riktige balansen mellom pris og kvalitet. Du kan kanskje spare 500 kroner årlig på å velge et billigere toalettpapir, men det går samtidig ut over komforten. Eller gjør det egentlig det? Og er det verdt det?",
  "save_chapter_3_desc": "Sammenlign pris og kvalitet på toalettpapir og diskuter om det er verdt å spare her.",
  "save_chapter_3_step_1_title": "Sammenlign",
  "save_chapter_3_step_1_desc": "Prøv å finn det billigste og dyreste toalettpairet på markedet målt på pris per meter.",
  "save_chapter_3_step_2_title": "Velg det dyreste",
  "save_chapter_3_step_2_desc": "Test det dyreste toalettpairet du kan finne",
  "save_chapter_3_step_3_title": "Velg det billigste",
  "save_chapter_3_step_3_desc": "Når du har brukt opp det dyreste papiret skifter du til den billigste varianten.",
  "save_chapter_3_step_4_title": "Beregn",
  "save_chapter_3_step_4_desc": "Hvor mye sparer du på et år ved å velge det billigste toalettpairet fremfor det dyreste?",
  "save_chapter_3_step_5_title": "Evaluer",
  "save_chapter_3_step_5_desc": "Er det verdt å betale ekstra for det dyreste papiret? Eller velger du det billigste og sparer penger?",
  "earn_chapter_1": "Løse problemer",
  "earn_chapter_1_intro": "Å tjene penger handler i hovedsak om å finne løsninger på problemer som folk er villige til å betale for. La oss bruke en frisør som eksempel. Han eller hun ville ikke tjent penger hvis folk ikke mente det var verdt å betale penger for å få klippet håret. I denne delen skal du utfordre barnet ditt til å øve seg i å løse problemer. Finn problemer og utfordringer i hjemmet, foreslå løsninger og bli enige om en belønning.",
  "earn_chapter_1_desc": "Finn frem til og løs/fiks problemer i hjemmet.",
  "earn_chapter_1_step_1_title": "Finn problemene",
  "earn_chapter_1_step_1_desc": "Lag en liste over problemene rundt omkring i hjemmet. Behøver plenen å klippes? Eller trenger plantene til litt vann?",
  "earn_chapter_1_step_2_title": "Finn løsninger",
  "earn_chapter_1_step_2_desc": "Finn frem til hvordan problemene på listen kan løses. ",
  "earn_chapter_1_step_3_title": "Bli enige om belønning",
  "earn_chapter_1_step_3_desc": "Hvilke problemer på listen er det verdt å betale for å få løst? Og i så fall hvor mye?",
  "earn_chapter_1_step_4_title": "Legg til oppgaver",
  "earn_chapter_1_step_4_desc": "Tildel oppgaver i appen eller få barnet ditt til selv å foreslå dem.",
  "earn_chapter_2": "Selg kaker",
  "earn_chapter_2_intro": "For å tjene penger skal man ofte være ansatt på et arbeidssted, men det behøver ikke alltid å være slik. Noen tjener til livets opphold som entreprenører, altså noen som investerer både tid og penger i å drive sin egen forretning. Hvis forretningen blir en suksess vil entreprenøren tjene mer penger enn det han eller hun investerte. Hvis ikke er det fare for å tape de investerte pengene.",
  "earn_chapter_2_desc": "Opprett din egen kakeforretning.",
  "earn_chapter_2_step_1_title": "Invester",
  "earn_chapter_2_step_1_desc": "Få tak i tingene du behøver for å drive din egen kakeforretning, eksempelvis ingredienser.",
  "earn_chapter_2_step_2_title": "Reklamer",
  "earn_chapter_2_step_2_desc": "Folk må få vite at du selger kaker. De må også få vite hvor og når de kan kjøpe kakene.",
  "earn_chapter_2_step_3_title": "Regnskap",
  "earn_chapter_2_step_3_desc": "Det er en god idé med en oversikt over hvor mye du har brukt og hvor mye du har tjent",
  "earn_chapter_2_step_4_title": "Beregn",
  "earn_chapter_2_step_4_desc": "Etter en dag, en uke eller en måned kan du trekke alt av utgifter fra de samlede inntektene. Tjente du penger eller gikk du med tap?",
  "earn_chapter_2_step_5_title": "Sett inn penger",
  "earn_chapter_2_step_5_desc": "Sett inn pengene på ditt barns sparekonto hvis du går med overskudd.",
  "earn_chapter_3": "Opprydnings-utfordring",
  "earn_chapter_3_intro": "Å selge ting vi ikke bruker lenger er ikke kun en god måte å rydde opp i hjemmet på, det er også en mulighet til å tjene noen ekstra kroner. Bare fordi du ikke bruker noe lenger, betyr ikke det at andre ikke kan nyte godt av tingen. Og kanskje kan det fungere som en lærepenge når salgsprisen ikke blir den samme som det du kjøpte den for – kanskje tenker du deg om en ekstra gang før du kjøper noe lignende igjen.",
  "earn_chapter_3_desc": "Rydd opp hjemme og selg ting du ikke bruker mer.",
  "earn_chapter_3_step_1_title": "Rydd",
  "earn_chapter_3_step_1_desc": "Prøv å finne frem til ting du ikke bruker mer mens du rydder.",
  "earn_chapter_3_step_2_title": "Selg",
  "earn_chapter_3_step_2_desc": "Møt opp på et loppemarked eller sett tingene til salgs på nettet. Doner det du ikke selger til et veldedig formål.",
  "earn_chapter_3_step_3_title": "Evaluer",
  "earn_chapter_3_step_3_desc": "Hvor mye betalte du opprinnelig for det hele? Var det verdt pengene med tanke på hvor mye du solgte det for?",
  "spend_chapter_1": "Lag en handleliste",
  "spend_chapter_1_intro": "For å bruke pengene våre mer fornuftig må vi lære å prioritere mellom hva vi behøver og hva som bare vil være fint å ha. Men er det alltid så enkelt? Helgesnopet kan ved første øyekast virke nødvendig, men du endrer kanskje mening hvis det betyr at du må droppe tannkremen og i lengden risikere langt større tannlegeregninger. I denne delen skal du utfordre barnet ditt til å lage en handleliste som balanserer familiens absolutte nødvendigheter og ønsker.",
  "spend_chapter_1_desc": "Lag en handleliste som balanserer nødvendigheter og ønsker.",
  "spend_chapter_1_step_1_title": "Lag en liste",
  "spend_chapter_1_step_1_desc": "Lag en liste over ting du kjøper ofte og legg til noen ekstra spesialvarer.",
  "spend_chapter_1_step_2_title": "Sorter i listen",
  "spend_chapter_1_step_2_desc": "Del opp listen i produkter som familien behøver og produkter dere kan klare dere uten.",
  "spend_chapter_1_step_3_title": "Prioriter",
  "spend_chapter_1_step_3_desc": "Prøv å skjære ned antall produkter til halvdelen. Motiver valgene ved hjelp av behov og ønsker.",
  "spend_chapter_1_step_4_title": "Handle",
  "spend_chapter_1_step_4_desc": "Gå ut og handle sammen. Sørg for å holde dere til den nye handlelisten!",
  "spend_chapter_2": "Familieaktivitet på budsjett",
  "spend_chapter_2_intro": "Å holde et budsjett er en nødvendig ferdighet for voksne, men det kan være vanskelig å lære og forbruket kan hurtig løpe løpsk. Å utfordre barn i å treffe beslutninger i forhold til bestemte beløp er ikke bare god budsjett-trening, det hjelper dem også med å forstå hvor mye ting egentlig koster.",
  "spend_chapter_2_desc": "Planlegg en familieaktivitet for maks 300 kroner.",
  "spend_chapter_2_step_1_title": "Brainstorm",
  "spend_chapter_2_step_1_desc": "La hvert familiemedlem komme med deres ideer til aktiviteter for maks 300 kroner.",
  "spend_chapter_2_step_2_title": "Undersøk",
  "spend_chapter_2_step_2_desc": "Undersøk hvor mye de ulike aktivitetene egentlig koster. Sørg også for å inkludere utgifter til transport og mat.",
  "spend_chapter_2_step_3_title": "Bli enige",
  "spend_chapter_2_step_3_desc": "Bli enige om en aktivitet og legg et budsjett. Husk å ikke overstige 300 kroner.",
  "spend_chapter_2_step_4_title": "Evaluer",
  "spend_chapter_2_step_4_desc": "Ta vare på alle kvitteringer og sammenlign med budsjettet. Brukte dere mindre eller mer enn planlagt.",
  "spend_chapter_3": "Sko-shopping",
  "spend_chapter_3_intro": "Skal vi kunne bruke pengene våre fornuftig må vi lære oss å treffe beslutninger om hva som er viktig for oss. Det er likevel ikke alltid så enkelt. Er det verdt å betale 500 kroner for et par sko, når det finnes andre sko på markedet til 100 kroner? Kanskje, kanskje ikke, for hva hvis de dyreste skoene både passer bedre og holder bedre på varmen?",
  "spend_chapter_3_desc": "Gjør et kjøp basert på viktige egenskaper.",
  "spend_chapter_3_step_1_title": "Undersøk",
  "spend_chapter_3_step_1_desc": "Be barnet ditt om å finne to par sko, innenfor budsjett vel og merke, som han/hun liker.",
  "spend_chapter_3_step_2_title": "Definer kriterier",
  "spend_chapter_3_step_2_desc": "Finn frem til minst tre egenskaper som er viktige for skoene du kjøper, eksempelvis design, kvalitet og komfort.",
  "spend_chapter_3_step_3_title": "Sammenlign",
  "spend_chapter_3_step_3_desc": "Bruk egenskapene til å sammenligne skoene. Har eksempelvis det ene paret har et flottere design og bedre kvalitet, men er ikke like komfortable?",
  "spend_chapter_3_step_4_title": "Treff en beslutning",
  "spend_chapter_3_step_4_desc": "Bli enige om hvilket par du kjøper basert på hvor godt de imøtekommer kriteriene dine.",
  "about_gimi_education_title": "Om utdanning",
  "about_gimi_education_headline_1": "PLZ_CHECK Hva er det?",
  "about_gimi_education_section_1": "PLZ_CHECK Utdanning er en samling av aktiviteter for familier å lære sine unge om penger.",
  "about_gimi_education_headline_2": "PLZ_CHECK Hvordan virker det?",
  "about_gimi_education_section_2": "PLZ_CHECK Hver aktivitet er delt inn i trinn, følg dem og merk aktiviteten som ferdig når den er ferdig. Vi bruker eksempler for å gjøre aktivitetene mer håndgripelige. Skal de ikke passe familien din? Du er velkommen til å tilpasse det!",
  "about_gimi_education_headline_3": "PLZ_CHECK Hvorfor gjør vi dette?",
  "about_gimi_education_section_3": "PLZ_CHECK Forskning tyder på at barn lærer gode penger vaner og blir penger smarte ved å være involvert i familiefinans og pengespørsmål. Å praktisere pengeforvaltning sammen gir barn muligheten til å lære ferdigheter som er nødvendige for å ta velinformerte finansielle beslutninger alene i fremtiden, uansett om det betyr å tjene, spare eller spendere penger.",
  "save_chapter_4": "PLZ_TRANSLATE Start saving for a dream",
  "save_chapter_4_intro": "PLZ_TRANSLATE Saving money is one of the most important lessons to learn in life, and to learn we need to practice. But sometimes it can be difficult knowing where to start. In this session you will help your child to find a dream to start saving for.",
  "save_chapter_4_desc": "PLZ_TRANSLATE Find a dream that a child is motivated to start saving for.",
  "save_chapter_4_step_1_title": "PLZ_TRANSLATE Make a list",
  "save_chapter_4_step_1_desc": "PLZ_TRANSLATE Ask your child to list everything he or she dream about buying but can’t afford right now.",
  "save_chapter_4_step_2_title": "PLZ_TRANSLATE Prioritize",
  "save_chapter_4_step_2_desc": "PLZ_TRANSLATE Sort the list from what feels most important to least important.",
  "save_chapter_4_step_3_title": "PLZ_TRANSLATE Make a prognosis",
  "save_chapter_4_step_3_desc": "PLZ_TRANSLATE Estimate how long it will take to save up for the most important item on the list.",
  "save_chapter_4_step_4_title": "PLZ_TRANSLATE Evaluate",
  "save_chapter_4_step_4_desc": "PLZ_TRANSLATE Is there a chance that priorities will change during that time? Would the child rather save for something else?",
  "save_chapter_4_step_5_title": "PLZ_TRANSLATE Create a dream",
  "save_chapter_4_step_5_desc": "PLZ_TRANSLATE Ask the child to create a dream in the app and make a plan for reaching it together.",
  "earn_chapter_4": "PLZ_TRANSLATE Interests & skills",
  "earn_chapter_4_intro": "PLZ_TRANSLATE Doing something we like and that we're good at tend to make work more fun. But it can be difficult knowing what that something is. One way to find out is to explore our interests to develop skills within these areas. In this session you will challenge your child to think about his or her interests and find ways of developing skills within those areas.",
  "earn_chapter_4_desc": "PLZ_TRANSLATE Explore interests and develop skills within those areas",
  "earn_chapter_4_step_1_title": "PLZ_TRANSLATE Make a list",
  "earn_chapter_4_step_1_desc": "PLZ_TRANSLATE Ask the child to write down what his or her interests are or what he or she likes doing.",
  "earn_chapter_4_step_2_title": "PLZ_TRANSLATE Identify jobs",
  "earn_chapter_4_step_2_desc": "PLZ_TRANSLATE Find jobs that are associated with the interests on the list. An interest in food may lead to a career as a chef?",
  "earn_chapter_4_step_3_title": "PLZ_TRANSLATE Begin practicing",
  "earn_chapter_4_step_3_desc": "PLZ_TRANSLATE Find ways to practice the jobs. The first step to becoming a chef may be to cook Sunday dinner?",
  "spend_chapter_4": "PLZ_TRANSLATE The climate agreement",
  "spend_chapter_4_intro": "PLZ_TRANSLATE Learing to spend sustainably is important. Not only for our wallets, but also for our planet. A good start is to start thinking about the 3 Rs': Reduce, Reuse, Recycle.",
  "spend_chapter_4_desc": "PLZ_TRANSLATE Talk about how your family can spend more sustainably.",
  "spend_chapter_4_step_1_title": "PLZ_TRANSLATE Reduce",
  "spend_chapter_4_step_1_desc": "PLZ_TRANSLATE Agree on what purchases your family can cut back on. Items you often buy but don’t really need?",
  "spend_chapter_4_step_2_title": "PLZ_TRANSLATE Reuse",
  "spend_chapter_4_step_2_desc": "PLZ_TRANSLATE Agree on what your family can rent or buy second hand instead of buying brand new.",
  "spend_chapter_4_step_3_title": "PLZ_TRANSLATE Recycle",
  "spend_chapter_4_step_3_desc": "PLZ_TRANSLATE Agree on what items your family buy that should be recyclable.",
  "spend_chapter_4_step_4_title": "PLZ_TRANSLATE Make an agreement",
  "spend_chapter_4_step_4_desc": "PLZ_TRANSLATE Write down everything you agreed on and have every family member sign the agreement."
}
