{
  "course_earn_title": "Tjene",
  "course_earn_subtitle": "Kapitler om å tjene penger",
  "course_save_title": "Spare",
  "course_save_subtitle": "Kapitler om å spare penger",
  "course_spend_title": "Bruke",
  "course_spend_subtitle": "Kapitler om å bruke penger",
  "save_chapter_1": "Introduser renter",
  "save_chapter_1_intro": "Renter kan ha stor innflytelse på din privatøkonomi, men konseptet kan være vanskelig å forstå. I dette avsnittet blir du kjent med konseptet ved hjelp av en sjokolade-metafor. Du kan deretter forklare hvordan dette fungerer i en økonomisk kontekst og vise hvordan renter fungerer i appen.",
  "save_chapter_1_desc": "Introduser rente-konseptet ved hjelp av en liten søtsak.",
  "save_chapter_1_age_adaption": "Når yngre barn begynner å spare regelmessig, kan de kanskje også forstå ideen om bonus - men hold det veldig enkelt.",
  "save_chapter_1_learning_outcome": "Etter denne aktiviteten vil barnet ditt: \nForstå hva bonus er \nForstå fordelene ved å spare \nForstå at planlegging, bruk og sparing gjør at du kan administrere pengene dine",
  "save_chapter_1_step_1_title": "Gi et tilbud",
  "save_chapter_1_step_1_desc": "Gi barnet ditt en sjokoladebit og si: 'Hvis du ikke spiser denne i løpet av den neste timen får du en bit til'.",
  "save_chapter_1_step_2_title": "Introduser renter",
  "save_chapter_1_step_2_desc": "Forklar at renter er nesten som å få en ekstra bit sjokolade. Dersom du velger å spare pengene dine vil du oppleve å få flere.",
  "save_chapter_1_step_3_title": "Gi et eksempel",
  "save_chapter_1_step_3_desc": "'For hver 100 kroner du sparer får du 1 krone ekstra på Payday.'",
  "save_chapter_2": "Spis mindre søtsaker",
  "save_chapter_2_intro": "Å spare handler blant annet om fornuftig pengebruk. Dårlige forbruksvaner betyr ofte at vi kaster bort hardt tjente kroner, nesten uten selv å være klar over det. Selv om 30 kroner i smågodt en lørdagskveld ikke høres avskrekkende ut, vil 30 kroner hver uke til slutt bli til en liten formue. I denne delen vil vi at du utfordrer familien din til å spare opp til en morsom fellesaktivitet ved å kutte ned på en unødvendig utgift.",
  "save_chapter_2_desc": "Spar opp til en familieaktivitet ved å kutte ned på søtsaker",
  "save_chapter_2_age_adaption": "Med yngre barn kan du gjøre dette som en individuell oppgave og velge noe relativt billig å spare til først. Det kan også være lettere for dem å spare først og deretter bestemme hva de skal gjøre med pengene.",
  "save_chapter_2_learning_outcome": "Etter denne aktiviteten vil barnet ditt: \nBegynne å forstå enkel økonomisk planlegging \nVære i stand til å forklare noen av fordelene ved å spare \nForstå hvordan det å endre vanene våre kan hjelpe oss å spare",
  "save_chapter_2_step_1_title": "Sett deg et mål",
  "save_chapter_2_step_1_desc": "Bli enige om en morsom familieaktivitet og finn ut hvor mye den koster.",
  "save_chapter_2_step_2_title": "Legg en plan",
  "save_chapter_2_step_2_desc": "Divider prisen på aktiviteten med den ukentlige utgiften på søtsaker. Svaret er hvor mange uker du behøver å kutte ut søtsakene for å spare opp til aktiviteten.",
  "save_chapter_2_step_3_title": "Reduser utgiften",
  "save_chapter_2_step_3_desc": "Få alle til å delta og hold styr på hvordan det går ved å krysse av for hver uke som går i kalenderen.",
  "save_chapter_3": "Dopapir-utfordring",
  "save_chapter_3_intro": "Å være måteholden og sparsommelig kan kanskje virke som en liten dråpe i en større sparestrategi, men når den også implementeres på hverdagsartikler blir beløpene som spares raskt meget store. En vanlig utfordring når man skal spare er å finne den riktige balansen mellom pris og kvalitet. Du kan kanskje spare 500 kroner årlig på å velge et billigere toalettpapir, men det går samtidig ut over komforten. Eller gjør det egentlig det? Og er det verdt det?",
  "save_chapter_3_desc": "Sammenlign pris og kvalitet på toalettpapir og diskuter om det er verdt å spare her.",
  "save_chapter_3_age_adaption": "Yngre barn vil trenge støtte. Bruk produkter som kan smakes f.eks. frokostblandinger (eget merke versus merkevarer)”",
  "save_chapter_3_learning_outcome": "Etter denne aktiviteten vil barnet ditt: \nForstå at noen ting er bedre for pengene enn andre \nVære i stand til å sammenligne mellom forskjellige produkter og priser \nForstå at andre mennesker kan ha andre ideer om hvordan man skal bruke penger",
  "save_chapter_3_step_1_title": "Sammenlign",
  "save_chapter_3_step_1_desc": "Prøv å finne det billigste og dyreste toalettpapiret på markedet ved å måle pris per meter.",
  "save_chapter_3_step_2_title": "Velg det dyreste",
  "save_chapter_3_step_2_desc": "Test det dyreste toalettpairet du kan finne",
  "save_chapter_3_step_3_title": "Velg det billigste",
  "save_chapter_3_step_3_desc": "Når du har brukt opp det dyreste papiret skifter du til den billigste varianten.",
  "save_chapter_3_step_4_title": "Beregn",
  "save_chapter_3_step_4_desc": "Hvor mye sparer du på et år ved å velge det billigste toalettpairet fremfor det dyreste?",
  "save_chapter_3_step_5_title": "Evaluer",
  "save_chapter_3_step_5_desc": "Er det verdt å betale ekstra for det dyreste papiret? Eller velger du det billigste og sparer penger?",
  "earn_chapter_1": "Løse problemer",
  "earn_chapter_1_intro": "Å tjene penger handler i hovedsak om å finne løsninger på problemer som folk er villige til å betale for. La oss bruke en frisør som eksempel. Han eller hun ville ikke tjent penger hvis folk ikke mente det var verdt å betale penger for å få klippet håret. I denne delen skal du utfordre barnet ditt til å øve seg i å løse problemer. Finn problemer og utfordringer i hjemmet, foreslå løsninger og bli enige om en belønning.",
  "earn_chapter_1_desc": "Finn frem til og løs/fiks problemer i hjemmet.",
  "earn_chapter_1_age_adaption": "Med yngre barn kan du identifisere enkle oppgaver som å rydde bort leker. Dere kan også dele eller jobbe med oppgaver sammen",
  "earn_chapter_1_learning_outcome": "Etter denne aktiviteten vil barnet ditt: \nForstå at vi tjener penger på å gjøre jobber \nVære i stand til å identifisere forskjellige typer jobber og oppgaver som skal gjøres rundt i huset \nForstå at noen jobber kan væree verdt mer enn andre",
  "earn_chapter_1_step_1_title": "Finn problemene",
  "earn_chapter_1_step_1_desc": "Lag en liste over problemene rundt omkring i hjemmet. Behøver plenen å klippes? Eller trenger plantene litt vann?",
  "earn_chapter_1_step_2_title": "Finn løsninger",
  "earn_chapter_1_step_2_desc": "Finn frem til hvordan problemene på listen kan løses. ",
  "earn_chapter_1_step_3_title": "Bli enige om belønning",
  "earn_chapter_1_step_3_desc": "Hvilke problemer på listen er det verdt å betale for å få løst? Og i så fall hvor mye?",
  "earn_chapter_1_step_4_title": "Legg til oppgaver",
  "earn_chapter_1_step_4_desc": "Tildel oppgaver i appen eller få barnet ditt til selv å foreslå dem.",
  "earn_chapter_2": "Selg kaker",
  "earn_chapter_2_intro": "For å tjene penger skal man ofte være ansatt på et arbeidssted, men det behøver ikke alltid å være slik. Noen tjener til livets opphold som gründer, altså noen som investerer både tid og penger i å drive sin egen forretning. Hvis forretningen blir en suksess vil gründeren tjene mer penger enn det han eller hun investerte. Hvis ikke er det fare for å tape de investerte pengene.",
  "earn_chapter_2_desc": "Opprett din egen kakeforretning.",
  "earn_chapter_2_age_adaption": "Med yngre barn kan du finne en enkel ting de kan lage, som for eksempel dekorerte kjøleskapsmagneter.",
  "earn_chapter_2_learning_outcome": "Etter denne aktiviteten vil barnet ditt: \nForstå at vi kan tjene penger ved å jobbe, inkludert å drive vår egen virksomhet. \nVære i stand til å identifisere forskjellige muligheter til å tjene og selge ting \nSette pris på at bedrifter trenger investeringer, og at du kan tape og tjene penger",
  "earn_chapter_2_step_1_title": "Invester",
  "earn_chapter_2_step_1_desc": "Få tak i tingene du behøver for å drive din egen kakeforretning, for eksempel ingredienser.",
  "earn_chapter_2_step_2_title": "Reklamer",
  "earn_chapter_2_step_2_desc": "Folk må få vite at du selger kaker. De må også få vite hvor og når de kan kjøpe kakene.",
  "earn_chapter_2_step_3_title": "Regnskap",
  "earn_chapter_2_step_3_desc": "Det er en god idé med en oversikt over hvor mye du har brukt og hvor mye du har tjent",
  "earn_chapter_2_step_4_title": "Beregn",
  "earn_chapter_2_step_4_desc": "Etter en dag, en uke eller en måned kan du trekke alt av utgifter fra de samlede inntektene. Tjente du penger eller gikk du med tap?",
  "earn_chapter_2_step_5_title": "Sett inn penger",
  "earn_chapter_2_step_5_desc": "Sett inn pengene på ditt barns sparekonto hvis du går med overskudd.",
  "earn_chapter_3": "Opprydnings-utfordring",
  "earn_chapter_3_intro": "Å selge ting vi ikke bruker lenger er ikke bare en god måte å rydde opp i hjemmet på, det er også en mulighet til å tjene noen ekstra kroner. Bare fordi du ikke bruker noe lenger, trenger ikke det å betyr at andre ikke kan ha bruk for tingen. Og kanskje kan det fungere som en lærepenge når salgsprisen ikke blir den samme som det du kjøpte den for – kanskje tenker du deg om en ekstra gang før du kjøper noe lignende igjen.",
  "earn_chapter_3_desc": "Rydd opp hjemme og selg ting du ikke bruker mer.",
  "earn_chapter_3_age_adaption": "Yngre barn vil trenge mer støtte for å identifisere ting de ikke lenger ønsker eller trenger. Det vil være viktig å sikre at de forstår at det å selge det vil bety at det ikke lenger er deres.",
  "earn_chapter_3_learning_outcome": "Etter denne aktiviteten vil barnet ditt: \nForstå at vi kan tjene penger på å selge uønskede gjenstander \nVære i stand til å identifisere gjenstander de ikke lenger trenger eller vil ha \nForstå at de uønskede tingene våre kan ha verdi for andre",
  "earn_chapter_3_step_1_title": "Rydd",
  "earn_chapter_3_step_1_desc": "Prøv å finne frem til ting du ikke bruker mer mens du rydder.",
  "earn_chapter_3_step_2_title": "Selg",
  "earn_chapter_3_step_2_desc": "Møt opp på et loppemarked eller legg tingene til salgs på nettet. Doner det du ikke selger til et veldedig formål.",
  "earn_chapter_3_step_3_title": "Evaluer",
  "earn_chapter_3_step_3_desc": "Hvor mye betalte du opprinnelig for det hele? Var det verdt pengene med tanke på hvor mye du solgte det for?",
  "spend_chapter_1": "Lag en handleliste",
  "spend_chapter_1_intro": "For å bruke pengene våre mer fornuftig må vi lære å prioritere mellom hva vi trenger og hva som bare vil være fint å ha. Men er det alltid så enkelt? Helgesnopet kan ved første øyekast virke nødvendig, men du endrer kanskje mening hvis det betyr at du må droppe tannkremen og i lengden risikere langt større tannlegeregninger. I denne delen skal du utfordre barnet ditt til å lage en handleliste som balanserer familiens absolutte nødvendigheter og ønsker.",
  "spend_chapter_1_desc": "Lag en handleliste som balanserer nødvendigheter og ønsker.",
  "spend_chapter_1_age_adaption": "La eldre barn ta mer ansvar for en større familiebutikk - arbeid sammen for å bestemme hva som trengs denne uken, kan de identifisere ting som er ønsket fremfor nødvendige?",
  "spend_chapter_1_learning_outcome": "Etter denne aktiviteten vil barnet ditt: \nForstå forskjellen mellom et behov og et ønske \nForstå at de har valgmuligheter når de bruker penger \nForstå at folk kan ta forskjellige valg for seg selv. ",
  "spend_chapter_1_step_1_title": "Lag en liste",
  "spend_chapter_1_step_1_desc": "Lag en liste over ting du kjøper ofte og legg til noen ekstra spesialvarer.",
  "spend_chapter_1_step_2_title": "Sorter i listen",
  "spend_chapter_1_step_2_desc": "Del opp listen i produkter som familien behøver og produkter dere kan klare dere uten.",
  "spend_chapter_1_step_3_title": "Prioriter",
  "spend_chapter_1_step_3_desc": "Prøv å skjære ned antall produkter til halvdelen. Motiver valgene ved hjelp av behov og ønsker.",
  "spend_chapter_1_step_4_title": "Handle",
  "spend_chapter_1_step_4_desc": "Gå ut og handle sammen. Sørg for å holde dere til den nye handlelisten!",
  "spend_chapter_2": "Familieaktivitet med budsjett",
  "spend_chapter_2_intro": "Å holde et budsjett er en nødvendig ferdighet for voksne, men det kan være vanskelig å lære og forbruket kan hurtig løpe løpsk. Å utfordre barn i å treffe beslutninger i forhold til bestemte beløp er ikke bare god budsjett-trening, det hjelper dem også med å forstå hvor mye ting egentlig koster.",
  "spend_chapter_2_desc": "Planlegg en familieaktivitet for maks 300 kroner.",
  "spend_chapter_2_age_adaption": "Yngre barn vil kunne delta med støtte. Prøv å tildele bare ett element av oppgaven til dem, f.eks. kostnadene for mat til turen eller finne ut kostnadene for inngangsbillettene.",
  "spend_chapter_2_learning_outcome": "Etter denne aktiviteten vil barnet ditt: \nVite hvordan man planlegger og lager et enkelt budsjett ut fra enkel finansiell informasjon \nForstå at planlegging av utgifter hjelper til med å holde kontroll over pengene \nForstå behovet for å ta hensyn til andres ideer når de tar beslutninger angående penger",
  "spend_chapter_2_step_1_title": "Brainstorm",
  "spend_chapter_2_step_1_desc": "La hvert familiemedlem komme med deres ideer til aktiviteter for maks 300 kroner.",
  "spend_chapter_2_step_2_title": "Undersøk",
  "spend_chapter_2_step_2_desc": "Undersøk hvor mye de ulike aktivitetene egentlig koster. Sørg også for å inkludere utgifter til transport og mat.",
  "spend_chapter_2_step_3_title": "Bli enige",
  "spend_chapter_2_step_3_desc": "Bli enige om en aktivitet og sett opp et budsjett. Husk å ikke overstige 300 kroner.",
  "spend_chapter_2_step_4_title": "Evaluer",
  "spend_chapter_2_step_4_desc": "Ta vare på alle kvitteringer og sammenlign med budsjettet. Brukte dere mindre eller mer enn planlagt.",
  "spend_chapter_3": "Sko-shopping",
  "spend_chapter_3_intro": "Skal vi kunne bruke pengene våre fornuftig må vi lære oss å treffe beslutninger om hva som er viktig for oss. Det er likevel ikke alltid så enkelt. Er det verdt å betale 800 kroner for et par sko, når det finnes andre sko på markedet til 200 kroner? Kanskje, kanskje ikke, for hva hvis de dyreste skoene både passer bedre og holder bedre på varmen?",
  "spend_chapter_3_desc": "Gjør et kjøp basert på viktige egenskaper.",
  "spend_chapter_3_age_adaption": "Yngre barn kan delta med støtte - hold valgene enkle.",
  "spend_chapter_3_learning_outcome": "Etter denne aktiviteten vil barnet ditt: \nForstå at det å ta informerte beslutninger vil hjelpe dem å få mest mulig ut av pengene sine \nSette pris på å være en kritisk forbruker og bruke informasjon til å ta et valg \nForstå at beslutninger de tar kan påvirkes av andre.",
  "spend_chapter_3_step_1_title": "Undersøk",
  "spend_chapter_3_step_1_desc": "Be barnet ditt om å finne to par sko, innenfor budsjett vel og merke, som han/hun liker.",
  "spend_chapter_3_step_2_title": "Definer kriterier",
  "spend_chapter_3_step_2_desc": "Finn frem til minst tre egenskaper som er viktige for skoene du kjøper, for eksempel design, kvalitet og komfort.",
  "spend_chapter_3_step_3_title": "Sammenlign",
  "spend_chapter_3_step_3_desc": "Bruk egenskapene for å sammenligne skoene. Har for eksempel det ene paret har et flottere design og bedre kvalitet, men er ikke like komfortable?",
  "spend_chapter_3_step_4_title": "Treff en beslutning",
  "spend_chapter_3_step_4_desc": "Bli enige om hvilket par du kjøper basert på hvor godt de imøtekommer kriteriene dine.",
  "about_gimi_education_title": "Dette er øvelser",
  "about_gimi_education_headline_1": "Hva er det?",
  "about_gimi_education_section_1": "Øvelser er en samling av aktiviteter for familier for å lære sine barn om penger.",
  "about_gimi_education_headline_2": "Hvordan fungerer det?",
  "about_gimi_education_section_2": "Hver aktivitet er delt inn i trinn, følg dem og merk aktiviteten som ferdig når den er gjennomført. Vi bruker eksempler for å gjøre aktivitetene mer forståelige. Passer de ikke inn i familien din? Du må gjerne tilpasse dem!",
  "about_gimi_education_headline_3": "Hvorfor gjør vi dette?",
  "about_gimi_education_section_3": "Forskning viser på at barn lærer gode pengevaner og blir pengesmarte ved å være involvert i familiens finans- og pengespørsmål. Å praktisere pengeforvaltning sammen med barna gir dem muligheten til å lære ferdigheter som er nødvendige for å ta velinformerte finansielle beslutninger, på egenhånd, i fremtiden, uansett om det betyr å tjene, spare eller bruke penger.",
  "save_chapter_4": "PLZ_TRANSLATE Start saving for a goal",
  "save_chapter_4_intro": "Å spare penger er en av de viktigste leksjonene man lærer i livet, og for å lære trenger vi å øve. Men noen ganger kan det være vanskelig å vite hvor du skal begynne. I denne øvelsen vil du hjelpe barnet ditt til å finne en drøm å begynne å spare til.",
  "save_chapter_4_desc": "PLZ_TRANSLATE Find a goal that motivates your child to start saving for",
  "save_chapter_4_age_adaption": "For eldre barn kan du velge dyrere alternativer og spare lenger. Tenk på andre måter de kan spare opp. ",
  "save_chapter_4_learning_outcome": "Etter denne aktiviteten vil barnet ditt: \nKjenne til forskjellen mellom ting de trenger og ting de ønsker seg \nVære i stand til å beskrive hvorfor de vil spare penger \nVære i stand til å ta enkle sparevalg",
  "save_chapter_4_step_1_title": "Lag en liste",
  "save_chapter_4_step_1_desc": "PLZ_TRANSLATE Ask your child to list everything he or she wants to buy but can’t afford right now.",
  "save_chapter_4_step_2_title": "Prioriter",
  "save_chapter_4_step_2_desc": "Sorter listen ut fra hva som føles viktigst til mindre viktig.",
  "save_chapter_4_step_3_title": "Lag en prognose",
  "save_chapter_4_step_3_desc": "Vurder hvor lang tid det tar å spare til den viktigste tingen på listen.",
  "save_chapter_4_step_4_title": "Evaluer",
  "save_chapter_4_step_4_desc": "Er det en sjanse for at prioriteringer vil endres i løpet av den tiden? Vil barnet heller spare til noe annet?",
  "save_chapter_4_step_5_title": "PLZ_TRANSLATE Create a goal",
  "save_chapter_4_step_5_desc": "PLZ_TRANSLATE Ask the child to create a goal in the app and make a plan for reaching it together.",
  "earn_chapter_4": "Interesser & ferdigheter",
  "earn_chapter_4_intro": "Å gjøre noe vi liker og som vi er gode til pleier å gjøre jobben mer moro. Men det kan være vanskelig å vite hva vi liker. En måte å finne det ut på er å utforske våre interesser for å utvikle ferdigheter innen disse områdene. I denne øvelsen vil du utfordre barnet ditt til å tenke på hans eller hennes interesser og finne måter å utvikle ferdigheter innen disse områdene.",
  "earn_chapter_4_desc": "Utforsk interesser og utvikle ferdigheter innen disse områdene",
  "earn_chapter_4_age_adaption": "Med yngre barn kan du øve på grunnleggende ferdigheter som kan brukes i mange forskjellige jobber. F.eks å skrive på et tastatur",
  "earn_chapter_4_learning_outcome": "Etter denne aktiviteten vil barnet ditt: \nKjenne til at det finnes en rekke forskjellige jobber, og at det å jobbe er en måte vi kan tjene penger på \nForstå at noen jobber vil kreve spesifikke ferdigheter og kunnskaper \nForstå at valgene de tar om arbeid fremover kan påvirke hvor mye de tjener",
  "earn_chapter_4_step_1_title": "Lag en liste",
  "earn_chapter_4_step_1_desc": "Be barnet om å skrive ned hva hans eller hennes interesser er eller hva han eller hun liker å gjøre.",
  "earn_chapter_4_step_2_title": "Identifiser jobber",
  "earn_chapter_4_step_2_desc": "Finn jobber som er knyttet til interessene på listen. En interesse for mat kan føre til karriere som kokk?",
  "earn_chapter_4_step_3_title": "Begynn å øve",
  "earn_chapter_4_step_3_desc": "Finn måter for å øve på jobbene. Det første skrittet for å bli kokk kan være å lage søndagsmiddag?",
  "spend_chapter_4": "Klimaavtalen",
  "spend_chapter_4_intro": "Å lære å leve på en bærekraftig måte er viktig. Ikke bare for lommebøkene våre, men også for planeten vår. En god start er å begynne å tenke på disse 3 punktene ': Reduser, Gjenbruk, Resirkuler.",
  "spend_chapter_4_desc": "Snakk om hvordan familien din kan leve mer bærekraftig.",
  "spend_chapter_4_age_adaption": "Med eldre barn - gi dem en personlig 3 R-utfordring.",
  "spend_chapter_4_learning_outcome": "Etter denne aktiviteten vil barnet ditt: \nKjenne til at de har valg når det gjelder å bruke og spare penger og at disse er knyttet til våre behov og ønsker \nForstå at valgene de tar kan ha innvirkning på andre, inkludert miljøet vårt \nGjenkjenne produkter som kan være resirkulerte eller som kanskje ikke er så miljøvennlig",
  "spend_chapter_4_step_1_title": "Reduser",
  "spend_chapter_4_step_1_desc": "Bli enige om hvilke kjøp din familie kan kutte ned på. Fnnes det ting du ofte kjøper, men egentlig ikke trenger?",
  "spend_chapter_4_step_2_title": "Gjenbruk",
  "spend_chapter_4_step_2_desc": "Bli enige om hva familien kan leie eller kjøpe brukt i stedet for å kjøpe helt nytt.",
  "spend_chapter_4_step_3_title": "Resirkuler",
  "spend_chapter_4_step_3_desc": "Bli enige om hvilke gjenstander din familie kjøper som bør være resirkulerbare.",
  "spend_chapter_4_step_4_title": "Lag en avtale",
  "spend_chapter_4_step_4_desc": "Skriv ned alt dere ble enige om, og få hvert familiemedlem til å signere avtalen.",
  "spend_chapter_5": "Første kjøp i en butikk",
  "spend_chapter_5_intro": "Denne øvelsen er for foreldre som vil hjelpe barna sine til å gjøre sitt aller første kjøp med et kort.",
  "spend_chapter_5_desc": "Hjelp barnet ditt med den første betalingen med deres nye Gimi-kort",
  "spend_chapter_5_age_adaption": "Øv på å betale med kontanter med yngre barn - lær om vekslepenger og om å bruke kvitteringer for å holde oversikt over utgiftene.",
  "spend_chapter_5_learning_outcome": "Etter denne aktiviteten vil barnet ditt: \nVite at kontanter ikke er den eneste måten å betale \nForstå viktigheten av å sjekke grunnleggende økonomisk informasjon, f.eks. kvitteringer; kortsaldo osv. \nVerdsette viktigheten av å holde penger og personlig informasjon trygg ",
  "spend_chapter_5_step_1_title": "Sjekk saldo",
  "spend_chapter_5_step_1_desc": "Forklar at for å betale må det være tilstrekkelige midler på kortet. Be barnet ditt om å sjekke saldoen.",
  "spend_chapter_5_step_2_title": "Betal",
  "spend_chapter_5_step_2_desc": "Fortell barnet ditt at det må sjekke beløpet på maskinen og sette inn eller blippe kortet. Skriv inn PIN-koden hvis nødvendig.",
  "spend_chapter_5_step_3_title": "Få kvitteringen",
  "spend_chapter_5_step_3_desc": "Forklar at du må spare kvitteringen hvis du av en eller annen grunn ønsker å returnere varen i fremtiden.",
  "spend_chapter_5_step_4_title": "Evaluer",
  "spend_chapter_5_step_4_desc": "Vent et par dager. Spør deretter barnet ditt om kjøpet var en suksess eller om barnet ditt angrer. Har han eller hun lært noe?",
  "earn_chapter_5": "Identifiser jobbmuligheter",
  "earn_chapter_5_intro": "Det finnes så mange mulige jobber. Hvordan kan du vite hva du vil jobbe med i fremtiden? For et barn er første skritt på veien å utforske og prøve noen av de utallige mulighetene som finnes. I denne øvelsen skal du derfor utfordre barnet ditt til å legge merke til og diskutere ulike jobbmuligheter som finnes i nærheten.",
  "earn_chapter_5_desc": "Finn frem til jobbmuligheter i nærheten. Den første som finner 10 forskjellige vinner.",
  "earn_chapter_5_age_adaption": "Be eldre barn om å komme på jobber som har et felles tema f.eks. arbeid med mat - kokk; baker, kelner osv. Be dem om å gjøre noen undersøkelser for å finne ut hva slags utdanning og ferdigheter som kreves.",
  "earn_chapter_5_learning_outcome": "Etter denne aktiviteten vil barnet ditt: \nKjenne til at det finnes en rekke forskjellige jobber \nForstå at å jobbe er en måte vi kan tjene penger på \nForstå at ikke alle jobber får samme betaling",
  "earn_chapter_5_step_1_title": "Gå ut",
  "earn_chapter_5_step_1_desc": "Reis inn til byen eller andre steder hvor det er mange som jobber.",
  "earn_chapter_5_step_2_title": "Konkurrer",
  "earn_chapter_5_step_2_desc": "Hvem kan først nevne ti stillinger utfra menneskene dere ser og stedene dere passerer?",
  "earn_chapter_5_step_3_title": "Evaluer",
  "earn_chapter_5_step_3_desc": "Fant dere en stilling som barnet syntes kunne virke spennende å arbeide med i fremtiden? Undersøk hvilke ferdigheter og hvilken utdanning som behøves.",
  "save_chapter_5": "Forklar rentes rente-begrepet",
  "save_chapter_5_intro": "Albert Einstein sa følgende:'Rentes rente er verdens 8. underverk. Den som forstår det, tjener på det. Den som ikke forstår det, betaler.' Men hvordan forstår vi egentlig dette begrepet? Denne delen bygger på ’Introduser renter’-delen, men denne gangen skal du gå litt lenger og forklare rentes rente-effekten.",
  "save_chapter_5_desc": "Forklar rentes rente-begrepet ved hjelp av smågodt.",
  "save_chapter_5_age_adaption": "Kan være egnet for yngre barn med støtte.",
  "save_chapter_5_learning_outcome": "Etter denne aktiviteten vil barnet ditt: \nForstå koblingen mellom å spare og få bonuser \nVite at bonus kan få pengene til å vokse \nVurdere at planlegging, bruk og sparing gjør det mulig å administrere penger",
  "save_chapter_5_step_1_title": "Gi et tilbud",
  "save_chapter_5_step_1_desc": "Gi barnet ditt en drops og si: 'Hvis du ikke spiser denne i løpet av én time så får du én til'.",
  "save_chapter_5_step_2_title": "Gjenoppfrisk hva renter er",
  "save_chapter_5_step_2_desc": "Forklar at renter er litt som å få en ekstra drops. Hvis du sparer pengene dine vil du langsomt få flere.",
  "save_chapter_5_step_3_title": "Gi et nytt tilbud",
  "save_chapter_5_step_3_desc": "Si: 'Ikke spis de to dropsene dine i løpet av den neste timen så får du to til.",
  "save_chapter_5_step_4_title": "Oppsummer",
  "save_chapter_5_step_4_desc": "Hva skjer hvis du fortsetter slik? Hvor mange drops har barnet om ytterligere én time (8)? Hva med om to timer (16)?",
  "save_chapter_5_step_5_title": "Forklar",
  "save_chapter_5_step_5_desc": "Forklar at rentes rente fungerer på samme måte. Du får renter både på det du sparer, men også på rentene fra din tidligere oppsparing.",
  "spend_chapter_6": "Første kjøp online",
  "spend_chapter_6_intro": "Det kan være litt overveldende, særlig for barn, å handle på nettet for første gang. Denne delen er til foreldre som ønsker å hjelpe barna deres med å handle på nettet.",
  "spend_chapter_6_desc": "Hjelp barnet ditt med å gjennomføre et kjøp på nettet",
  "spend_chapter_6_age_adaption": "Med yngre barn kan du hjelpe dem med å kjøpe noe på nettet - og betale for det med kortet ditt.",
  "spend_chapter_6_learning_outcome": "Etter denne aktiviteten vil barnet ditt: \nForstå viktigheten av å sjekke grunnleggende økonomisk informasjon, f.eks. kvitteringer, kortsaldo osv. \nVite at det er risiko forbundet med å handle på nettet \nVite ting du må se etter for å sjekke om et nettsted er trygt for å gjøre et online kjøp",
  "spend_chapter_6_step_1_title": "Husk sikkerhet",
  "spend_chapter_6_step_1_desc": "Sørg for at dere handler på en pålitelig hjemmeside.",
  "spend_chapter_6_step_2_title": "Beregn",
  "spend_chapter_6_step_2_desc": "Beregn totalprisen på kjøpet. Husk å inkludere leveringskostnader etc.",
  "spend_chapter_6_step_3_title": "Sjekk saldoen",
  "spend_chapter_6_step_3_desc": "Forklar at det må være nok penger på kortet for å kunne gjennomføre betalingen. Be barnet ditt om å sjekke saldoen.",
  "spend_chapter_6_step_4_title": "Betal",
  "spend_chapter_6_step_4_desc": "Velg kort som betalingsmetode og fyll ut nødvendige opplysninger",
  "spend_chapter_6_step_5_title": "Evaluer",
  "spend_chapter_6_step_5_desc": "Vent til dere mottar varen. Spør barnet om kjøpet var vellykket eller om det angrer.",
  "earn_chapter_1_age": "7 - 11-åringer",
  "earn_chapter_2_age": "7 - 11-åringer",
  "earn_chapter_3_age": "9 - 13-åringer",
  "earn_chapter_4_age": "7 - 11-åringer",
  "earn_chapter_5_age": "5 - 9-åringer",
  "save_chapter_1_age": "9 - 11-åringer",
  "save_chapter_2_age": "7 - 11-åringer",
  "save_chapter_3_age": "7 - 11-åringer",
  "save_chapter_4_age": "5 - 9-åringer",
  "save_chapter_5_age": "9 - 13-åringer",
  "spend_chapter_1_age": "5 - 9-åringer",
  "spend_chapter_2_age": "9 - 11-åringer",
  "spend_chapter_3_age": "7 - 11-åringer",
  "spend_chapter_4_age": "5 - 9-åringer",
  "spend_chapter_5_age": "9 - 11-åringer",
  "spend_chapter_6_age": "9 - 13-åringer",
  "earn_chapter_1_on_completion": "Denne aktiviteten har hjulpet barnet ditt til å lære: \nHvor pengene kommer fra \nTjene penger \nLenkene mellom arbeid og penger",
  "earn_chapter_2_on_completion": "Denne aktiviteten har hjulpet barnet ditt til å lære: \nHvor pengene kommer fra \nTjene penger \nLenkene mellom arbeid og penger",
  "earn_chapter_3_on_completion": "Denne aktiviteten har hjulpet barnet ditt til å lære: \nTjene penger på å selge uønskede varer \nVite hva vi trenger og ønsker \nSørge for miljøet vårt og leve på en mer bærekraftig måte”",
  "earn_chapter_4_on_completion": "Denne aktiviteten har hjulpet barnet ditt til å lære: \nDet brede utvalget av jobber \nVed å jobbe tjener vi penger \nAt valgene man tar om arbeid og penger vil påvirke livet",
  "earn_chapter_5_on_completion": "Denne aktiviteten har hjulpet barnet ditt til å lære: \nDet brede utvalget av jobber \nVed å jobbe tjener vi penger \nNoen jobber betaler mer enn andre",
  "save_chapter_1_on_completion": "Denne aktiviteten har hjulpet barnet ditt til å lære: \nHva bonus er \n Hvorfor man vil eller trenger å spare \nPlanlegge hva vi gjør med pengene våre",
  "save_chapter_2_on_completion": "Denne aktiviteten har hjulpet barnet ditt til å lære: \nÅ lage enkle planer for å spare og bruke \nKjenne til fordelene ved å spare \nAt vi kan ta forskjellige valg rundt å spare og bruke penger",
  "save_chapter_3_on_completion": "Denne aktiviteten har hjulpet barnet ditt til å lære: \nHvordan å ta valg basert på verdi for pengene \nVurdering av forskjellige produkter med tanke på kvalitet, verdi og pris \nVite at vi kan ta forskjellige valg angående utgifter enn andre.",
  "save_chapter_4_on_completion": "Denne aktiviteten har hjulpet barnet ditt til å lære: \nAt behov og ønsker koster penger \n Valg om å spare og bruke \nHvordan å spare penger kan hjelpe dem å realisere en drøm",
  "save_chapter_5_on_completion": "Denne aktiviteten har hjulpet barnet ditt til å lære: \nHva sammensatte bonuser betyr \nViktigheten av å spare penger \nÅ planlegge det vi gjør med pengene våre",
  "spend_chapter_1_on_completion": "Denne aktiviteten har hjulpet barnet ditt til å lære: \nForskjellen mellom behov og ønsker \nÅ ta valg når du bruker penger \nValgene deres kan være annerledes enn andre sine valg",
  "spend_chapter_2_on_completion": "Denne aktiviteten har hjulpet barnet ditt til å lære: \nÅ Planlegge og administrere et enkelt budsjett \nFinne ut hvor mye ting koster \nLytte til andres ideer og meninger",
  "spend_chapter_3_on_completion": "Denne aktiviteten har hjulpet barnet ditt til å lære: \nÅ sammenligne produkter \nBruke informasjon for å ta en utgiftsbeslutning \nTa forbruksvalg basert på deres egne behov",
  "spend_chapter_4_on_completion": "Denne aktiviteten har hjulpet barnet ditt til å lære: \nTa passende og miljømessige forbrukervalg \nGjøre kloke bruksvalg når det gjelder hva vi trenger og ønsker oss \nAt folk kan ta forskjellige valg om hvordan de bruker pengene sine",
  "spend_chapter_5_on_completion": "Denne aktiviteten har hjulpet barnet ditt til å lære: \nÅ bruke et kort for å foreta en betaling \nHolde oversikt over hva de har brukt eller hva de har \nHolde penger og personopplysninger trygge",
  "spend_chapter_6_on_completion": "Denne aktiviteten har hjulpet barnet ditt til å lære: \nÅ bruke et kort for å utføre en online betaling \nHva de må å se etter for å sikre at et nettsted er trygt \nHolde pengene og personopplysningene sine trygge",
  "earn_chapter_1_extra": "Utvid denne aktiviteten ved å diskutere måter barna dine kan tjene penger på ved å gjøre små jobber for naboer eller andre familiemedlemmer.",
  "earn_chapter_2_extra": "Utvid denne aktiviteten ved å sette et inntjeningsmål - kanskje noe de sparer til. De kan prøve ut forskjellige produkter eller tilby en tjeneste, f.eks. rengjøring av bil. Alternativt kan du bruke ideen til å skaffe penger til et veldedighets- eller skolearrangement.",
  "earn_chapter_3_extra": "Utvid denne aktiviteten ved å be barnet ditt tenke på noe de vil og undersøke hvor mye det vil koste å kjøpe helt nytt eller brukt - hva vil de velge å kjøpe og hvorfor?",
  "earn_chapter_4_extra": "Utvid denne aktiviteten ved å oppmuntre til utvikling av generiske ferdigheter som regning og vekslepenger. Snakk om ferdighetene og kunnskapene du trenger i jobben din. Gjør noen undersøkelser for å finne ut hvilke ferdigheter familiemedlemmer trenger i jobbene deres.",
  "earn_chapter_5_extra": "Utvid denne aktiviteten ved å tenke på jobber som ligner hverandre. Hva synes de er den vanskeligste jobben og hvorfor? Tenk på hvordan jobber har endret seg - hvordan fungerte det tidligere, hvilke jobber har vi nå som ikke var tilgjengelige før?",
  "save_chapter_1_extra": "Utvid denne aktiviteten ved å å se hvor mye bonus de ville tjent på 12 måneder.",
  "save_chapter_2_extra": "Utvid denne aktiviteten ved å å gi fra seg noe annet eller fortsette å kutte ned og spare til et nytt mål. Hvert familiemedlem kan ha sin egen ‘kutt ned‘-utfordring - hvem kan spare mest på et gitt antall uker.",
  "save_chapter_3_extra": "Utvid denne aktiviteten ved å å teste ut andre produkter f.eks. yoghurt eller premiumkjeks.",
  "save_chapter_4_extra": "Utvid denne aktiviteten ved å gjøre det til en familieutfordring, eller ved å identifisere og prioritere familiens behov og ønsker.",
  "save_chapter_5_extra": "Utvid denne aktiviteten ved å sammenligne bonus og renter i annonser for sparekontoer. Bruk en online sparekalkulator for å eksperimentere med renter og vise hva som skjer med pengene dine i løpet av noen år.",
  "spend_chapter_1_extra": "Utvid denne aktiviteten ved å lage en ønskeliste - hver gang barnet ditt sier at de ‘ønsker’ noe legger de det til på listen. På slutten av måneden går du gjennom listen og ser hvor mange ting de fremdeles vil ha.",
  "spend_chapter_2_extra": "Utvid denne aktiviteten ved å planlegge en annen type aktivitet - kanskje en med litt større budsjett. Sett et besparelsesmål for hvert familiemedlem for å bidra til å oppnå aktiviteten.",
  "spend_chapter_3_extra": "Utvid denne aktiviteten ved å ved å bruke formatet til å bestemme over andre kjøp. Jo større kjøp, desto viktigere er det å sørge for at du har tatt riktig beslutning. Bruk forbrukernes anmeldelser for å hjelpe deg med å ta en informert beslutning. ",
  "spend_chapter_4_extra": "Utvid denne aktiviteten ved å oppmuntre andre familie og venner til å ta utfordringen. Finn ut mer om lokal gjenvinning og finn nye måter å ta bærekraftige beslutninger på.",
  "spend_chapter_5_extra": "Utvid denne aktiviteten ved å sjekke Gimi-kontoen deres slik at de kan sjekke at utgiftene stemmer med kvitteringene deres.",
  "spend_chapter_6_extra": "Utvid denne aktiviteten ved å skrive en liste med varer og bruke sammenligningssider på nettet for å sammenligne priser. Er det billigere på nettet eller i en butikk? Ikke glem å ta med leveringskostnader.",
  "earn_chapter_1_step_1_idea": "Noe husarbeid handler om å bo sammen som en familie, og dette er en diskusjon du må ha med barna dine. Å holde rommene ryddige eller hjelpe generelt kan være noe alle i familien bare gjør. Still spørsmålet ‘skal uke- og månedspenger dekke gjøremål generelt, eller skal barn få betalt for de spesifikke jobbene de gjør?",
  "earn_chapter_1_step_2_idea": "Forsikre deg om at løsningen på problemene er egnet for barnets alder og kan utføres trygt. Kanskje det er best hvis du hjelper dem?",
  "earn_chapter_1_step_3_idea": "Hvilke oppgaver som fortjener belønning og hvor mye er opp til deg, men for denne aktiviteten må du gjøre det klart at det vil være en belønning.",
  "earn_chapter_1_step_4_idea": "Vurder å gjøre dette til en gjentagende aktivitet, kanskje trenger blomstene vann også neste uke? Kan barnet ditt vaske opp hver torsdag?",
  "earn_chapter_2_step_1_idea": "Å drive en virksomhet betyr å vite hva du trenger, hva kostnadene dine er og hvor mye du skal kunne selge produktene dine for. Hjelp barnet ditt med å beregne disse kostnadene før de begynner. Ikke glem å ta med kostnadene for strøm eller gass for å for bake småkaker.",
  "earn_chapter_2_step_2_idea": "Snakk med barnet ditt om reklame, kampanjer og produktinformasjon. Hvorfor er det viktig? Uten disse vil ikke kundene dine vite om produktet. Hvor mye skal de selge småkakene deres for? Det må være mer enn totalkostnadene for å lage dem, ellers tjener de ikke penger.",
  "earn_chapter_2_step_3_idea": "Hold nøyaktig økonomisk oversikt, slik at du er klar over utgiftene (penger brukt), hvor mange småkaker som ble solgt (salg) og inntektene dine (penger tjent ved å selge småkaker).",
  "earn_chapter_2_step_4_idea": "Hjelp barnet ditt med å forstå hvordan du regner ut fortjeneste eller tap - trekk kostnadene fra inntektene ved salg, så vet du hvor mye du har tjent.",
  "earn_chapter_2_step_5_idea": "Involver barnet i innskuddsprosessen. Vis dem hvordan det gjøres og hvordan det ser ut.",
  "earn_chapter_3_step_1_idea": "Snakk med barnet ditt om tingene de trenger og tingene de bare vil ha. For eksempel ville det ikke være en god idé å selge ting de fremdeles trenger og bruker f.eks. et yndet leketøy. Se etter ting de ikke har lekt med eller brukt på en stund. Diskuter tilstanden til gjenstandene. Vil noen ha dem hvis de er ødelagte? Ødelagte gjenstander bør resirkuleres eller repareres om mulig.",
  "earn_chapter_3_step_2_idea": "Diskuter verdien av varene, husk i de fleste tilfeller at brukte ting vil være mindre verdt enn du har betalt for dem. Avtal en pris for hver og en, det er ikke sikkert at du får den prisen du ønsker, men det er nyttig å snakke om hvor mye ting er verdt.",
  "earn_chapter_3_step_3_idea": "Reflekter over hvor mye alt ville ha kostet når det var nytt. Var det verdt det når du tenker på hva du solgte det for? Diskuter viktigheten av å tenke nøye før du kjøper noe, trenger du det virkelig? Fremhev at det å kjøpe brukt noen ganger gjør at du får mer for pengene.",
  "earn_chapter_4_step_1_idea": "Det kan hende du må hjelpe dem med å dele listen opp i mindre oppgaver eller ifølge individuelle ferdigheter, f.eks. lære hvordan du bruker en kjøkkenkniv. Vær realistisk med dem når det gjelder ferdigheter de kan lære å gjøre på dette stadiet, f.eks. vil du ikke at de skal klippe hår eller øve på hjerteoperasjon!",
  "earn_chapter_4_step_2_idea": "Å lære nye ferdigheter er alltid en god idé. Men vær forsiktig - det er flott hvis jobben de ønsker å gjøre er veldig praktisk. Men hvis jobben krever mye ny kunnskap og forståelse, kan barnet ditt identifisere nye ideer de ønsker å lære om i stedet eller bare en oppgave. For en lege kan de for eksempel lære enkel førstehjelp.",
  "earn_chapter_4_step_3_idea": "Noen ferdigheter er vanskeligere å øve på enn andre. Noen ganger er det best å være med og delta der du eller en annen voksen er eksperten. Kan barnet ditt være med deg når du tar på et plaster på en annen i søskenflokken? Eller hjelpe deg med å lese oppskriften når du baker?",
  "earn_chapter_5_step_1_idea": "Du må dra et sted for å finne et godt utvalg av jobber. Du må kanskje besøke mer enn ett sted, f.eks. sentrum, et kjøpesenter, et turistområde osv.",
  "earn_chapter_5_step_2_idea": "Du kan tilby en liten premie til den første som finner 10.",
  "earn_chapter_5_step_3_idea": "Forsikre deg om at du snakker med barnet ditt om jobbene dere ser. Ideer for å få en rask diskusjon - hvor viktig syns de jobben er og hva kan skje hvis jobben ikke blir gjort; hvor mye tror de blir betalt for jobben; hva ville skje hvis ingen jobbet?",
  "save_chapter_1_step_1_idea": "Bruk snacks som de virkelig liker å spise f.eks. tørket eller frisk frukt, kjeks ... noe sunt! Tanken er å gjøre det vanskelig å motså å spise det, på samme måte som det kan være vanskelig å spare penger!",
  "save_chapter_1_step_2_idea": "Bonus er når vi blir belønnet for å spare det vi allerede har - så enda en matbit kan være belønning for ikke å spise den du allerede har, eller litt ekstra penger for at vi ikke har brukt pengene vi har spart.",
  "save_chapter_1_step_3_idea": "Bruk monetære eksempler for å illustrere hvordan det fungerer i det virkelige liv. Det vil bidra til å gjøre rentenivået mye høyere enn det er i det virkelige liv, slik at det både oppmuntrer barn og gjør det åpenbart at de tjener mer penger på sparepengene sine.",
  "save_chapter_2_step_1_idea": "Forsøk å holde det enkelt, finn noe dere kan gjøre etter å ha spart i bare noen uker. Ikke gi opp hvis ting ikke går som planlagt, gjennomgå og reflekter og begynn på nytt.",
  "save_chapter_2_step_2_idea": "Hvert medlem av familien kan redusere og spare noe, f.eks. kan det være å ikke kjøpe den iskremen i parken hver uke eller gå i stedet for å ta bussen.",
  "save_chapter_2_step_3_idea": "Du kan føre et stjernekart for yngre barn, hver gang de kutter ned (lagre) så kan de feste en stjerne på diagrammet. Husk at det kan være små mengder penger de sparer hver gang, men det hele legger opp.",
  "save_chapter_3_step_1_idea": "Besøk et supermarked og se på utvalget av toalettpapir. Bruk hyllemarkørene til å sammenligne priser, bruk prisen per 100 ark for å hjelpe deg. Identifiser hvilket merke som er dyrest og hvilket er billigst. Hvor stor forskjell er det i pris? Er den billigste et ‘eget merke’ eller supermarkedversjon? Hva med det dyreste?",
  "save_chapter_3_step_2_idea": "Legg noen ark med dyrt toalettpapir til side slik at du kan bruke det til å sammenligne med billigere toalettpapir senere.",
  "save_chapter_3_step_3_idea": "Denne gangen legger du noen ark med billigere toalettpapir til side slik at du kan bruke det til å sammenligne med det dyre toalettpapiret senere.",
  "save_chapter_3_step_4_idea": "Lag et diagram for å registrere informasjon om f.eks. merke, pris, antall ark i en rull osv. Når du har beregnet hvor mye hver type vil koste, sammenlign den med hvor mye husholdningen din bruker for tiden. Hvilken er den billigste?",
  "save_chapter_3_step_5_idea": "Dette handler ikke bare om prisen, men om valuta for pengene - er det verdt å betale de ekstra pengene for kvaliteten? Spør hvert familiemedlem hvilket toalettpapir de foretrekker, og hvorfor. Husk at dyrt ikke alltid er best, men det er bare verdt å kjøpe billigere hvis folk faktisk bruker det!",
  "save_chapter_4_step_1_idea": "Snakk om hvorfor de ikke har råd til det nå. Er tingene de vil kjøpe behov eller ønsker? Forsikre deg om at de forstår forskjellen. Ønsker er vanligvis de fine tingene å ha, men vi trenger dem ikke for å overleve.",
  "save_chapter_4_step_2_idea": "Hvorfor kan tingene de drømmer om være ønsker? Del din egen liste over behov og ønsker å hjelpe dem å forstå at behov er viktigere enn ønsker. Forklar at vi ikke alltid kan få alt vi ønsker oss, og at det å være i stand til å identifisere hva som er viktig, er en veldig nyttig måte å ta valg på. Forsøk å holde forventningene realistiske - dette handler om at de sparer til ‘en drøm’, så det må være oppnåelig",
  "save_chapter_4_step_3_idea": "Du må kanskje hjelpe dem med å tenke på hva ting koster. snakk om å kjøpe brukt for å redusere kostnadene.",
  "save_chapter_4_step_4_idea": "Snakk om hvorfor det er ok å ombestemme oss, at noen ganger endrer ting seg, og vi må kanskje tilpasse valgene våre. F.eks vil de kanskje ha en ny fotball, men deretter flytter vennen de spiller fotball med, så de vil heller ha en scooter.",
  "save_chapter_4_step_5_idea": "PLZ_TRANSLATE Discuss how long it will take for the child to achieve their goal based on their current allowance. Look at ways to cut the time down, can they do added chores or save more?",
  "save_chapter_5_step_1_idea": "Husk ideen er å gjøre det vanskelig for dem å ikke spise snacksen umiddelbart, akkurat som det kan være vanskelig å spare pengene våre! Så bruk en matbit som de virkelig liker å spise f.eks. tørket eller frisk frukt, kjeks ... noe sunt!",
  "save_chapter_5_step_2_idea": "Bonus er når vi blir belønnet for å spare det vi allerede har - så du kan bli belønnet med enda en matbit for ikke å spise den du allerede har, eller litt ekstra penger for at vi ikke bruker pengene vi har spart.",
  "save_chapter_5_step_3_idea": "Forklar at de får to ekstra godbiter denne gangen fordi de har ’spart’ de to de allerede har - med andre ord, jo mer du sparer, desto mer bonus vil du tjene.",
  "save_chapter_5_step_4_idea": "Hjelp dem med å finne ut hvor mange søtsaker de kunne ha i løpet av en time (åtte); eller om to timer (seksten).",
  "save_chapter_5_step_5_idea": "Forklar at sparekontoer ikke dobler pengene dine på denne måten, men å legge til bonus til sparepengene dine vil gi deg mer bonus over tid.",
  "spend_chapter_1_step_1_idea": "Ta en titt i skapene og bestem deg for hva du mangler, eller diskuter hva du måtte trenge for å lage et måltid den dagen? Det kan være lurt å legge til noen få ting som ikke er helt essensielle, slik at du starte en diskusjon om behov og ønsker.",
  "spend_chapter_1_step_2_idea": "Snakk med barnet ditt om tingene på listen. Er tingene de vil kjøpe behov eller ønsker? Forsikre deg om at de forstår forskjellen. Ønsker er vanligvis de fine tingene å ha, men vi trenger dem ikke for å overleve.",
  "spend_chapter_1_step_3_idea": "Diskuter om de synes det er ok å ha både ønsker og behov? Hvordan kan deres ønsker være forskjellige fra andre sine ønsker? Dette kan være en familiediskusjon om familiens behov, men du kan også tenke bredere, for eksempel hva barn i utviklingsland kan trenge og vil ha.",
  "spend_chapter_1_step_4_idea": "Når du er ute og handler, legg merke til alt som barnet ditt ber om - er dette behov og ønsker. Har du lagt noe ’ekstra’ i handlekurven, eller klarte du å holde deg til listen? Hvorfor kan prioritering på denne måten hjelpe oss med å spare penger?",
  "spend_chapter_2_step_1_idea": "For å starte med å la ideer flyte fritt, er en del av denne aktiviteten å gi dem en bevissthet om hvor mye ting faktisk koster, så det kan hende at de har ideer som ganske enkelt vil bli dyre, men de trenger å finne ut av dette.",
  "spend_chapter_2_step_2_idea": "Støtt barnet ditt i å finne ut hvor mye alt vil koste - bruk internett og lokal informasjon. Du må lage et regneark for å registrere kostnadene for hver ting.",
  "spend_chapter_2_step_3_idea": "Ideelt sett vil noen av aktivitetene passe til budsjettet, mens andre kan sprenge det. Siden målet er å gjøre noe innenfor budsjettet, vil dette enten begrense valget, eller du kan se på måter å redusere kostnadene slik at en aktivitetsidee kan bringes inn i budsjettet. F.eks kan dere ta med matpakke i stedet for å kjøpe lunsj osv. Eller sjekke om det finnes kuponger eller andre rabatter.",
  "spend_chapter_2_step_4_idea": "Gi barnet ditt ansvaret for å samle inn kvitteringer den dagen. Kontroller hver og en av de planlagte utgiftene dine på regnearket. Snakk om hvorfor ting kan ha kostet mer enn planlagt eller mindre enn planlagt. Hvordan kan de får ting til å passe inn i budsjettet neste gang?",
  "spend_chapter_3_step_1_idea": "Dette må være en realistisk aktivitet, så tilpass til andre klær eller utstyr.",
  "spend_chapter_3_step_2_idea": "Andre ting å tenke på, avhengig av produktet, kan være 'egnet til formålet' (om det gjør det du har behov for); styrke; varighet; garanti osv. Det er ikke noe poeng i å lete etter skolesko og kjøpe et par pensko hvis du får lov til å bruke pensko på skolen.",
  "spend_chapter_3_step_3_idea": "Forskjellene kan være veldig subtile - så la det være nok tid til at barnet ditt kan prøve sko mer enn en gang. Tenk over hvor godt skoene passer, om de er komfortable, er de enkle å få av og på, er de varme. Tenk på andre problemer som for eksempel hvor enkelt vil det være å holde dem rene, kan de brukes i forskjellige situasjoner f.eks. på skolen og til lek i parken, betaler du for funksjoner du kanskje ikke trenger eller vil ha, f.eks. blinkende lys eller avtakbare sløyfer?",
  "spend_chapter_3_step_4_idea": "Det kan være lurt å gi hvert par sko en rangering, f.eks. 7 av 10 for å hjelpe å ta den endelige avgjørelsen. De dyreste skoene er kanskje ikke automatisk de beste, på samme måte som de billigste skoene noen ganger er falsk økonomi hvis de ikke er laget så godt og kanskje ikke varer så lenge. Husk at vi noen ganger betaler mer for et merkeprodukt eller for et produkt som har en moteriktig logo - dette vil sannsynligvis ikke gjøre det bedre med tanke på kvalitet, bare mer ønskelig.",
  "spend_chapter_4_step_1_idea": "Lag et diagram for å registrere ideene dine. Skriv ned ting du kan kutte ned på - det kan hjelpe å se i skapene og kjøleskapet for å finne de tingene som har ligget der i evigheter ... dette er ting du ikke bruker. Tenk på behov og ønsker også - kanskje kjøper vi ting bare fordi vi vil ha dem i stedet for å trenge dem, eller tenk på andre måter vi kan gjøre ting på, kan du f.eks. bruke en plastboks i stedet for plastfolie?",
  "spend_chapter_4_step_2_idea": "Finnes det andre ting du kan lage? Kan du kjøpe inn stort og fylle på f.eks. vaskepulver i flasker du allerede har? Hva med vannflasker eller andre plastbeholdere, kan du bruke dem igjen? Registrer ideene dine i diagrammet.",
  "spend_chapter_4_step_3_idea": "Sjekk søppelkassen - finnes det gjenstander som kan gjenvinnes? Velger du produkter fordi beholderen kan gjenvinnes? F.eks selges chips ofte i pakker som ikke kan gjenvinnes, dette er kanskje et produkt du kan sørge for at kan gjenvinnes. Legg ideene dine til i diagrammet. Sjekk hva som kan resirkuleres i lokalområdet ditt, sørg for at du kjenner igjen logoene for resirkulering.",
  "spend_chapter_4_step_4_idea": "Bruk diagrammet for å lage avtalen - skal du ta ansvar for alt, eller vil noen andre i familien være ansvarlige for visse ting i avtalen. F.eks kan barnet ditt være en gjenvinningsmonitor eller kontrollør.”",
  "spend_chapter_5_step_1_idea": "Forklar at de må beholde passordet de bruker for å logge seg på Gimi-kontoen sin, de skal ikke dele det med noen. De kan bare bruke det de har på kortet - så hvis saldoen (pengene som er tilgjengelige) ikke er nok, vil de ikke kunne gjennomføre kjøpet.",
  "spend_chapter_5_step_2_idea": "PIN-koden er deres personlige kodenummer knyttet til kortet deres, dette er også ‘topphemmelig’ informasjon, og de skal ikke fortelle noen hva nummeret deres er.”",
  "spend_chapter_5_step_3_idea": "Kvitteringer er også en nyttig måte å holde rede på pengene de har brukt, samt bevis på kjøp i tilfelle de trenger å returnere en vare. Når de har betalt, må du forsikre deg om at de legger kortet trygt tilbake i lommeboken, sammen med kvitteringen. Forklar at det er deres ansvar å sørge for at Gimi-kortet deres blir holdt trygt.",
  "spend_chapter_5_step_4_idea": "Denne refleksjonen handler om å tenke nøye før vi kjøper - trenger vi det virkelig; vil vi bare ha det; Vil vi fortsatt føle det samme om varen om noen dager eller noen uker - vil vi fortsatt ha det? Var det verdt pengene?",
  "spend_chapter_6_step_1_idea": "Vis barnet hvordan du leter etter hengelås-signalet ved siden av URL-adressen - dette betyr at nettstedet er kryptert og personlig informasjon blir holdt trygt, f.eks. kortnummer og CV-nummer.",
  "spend_chapter_6_step_2_idea": "Leveringsgebyr blir ofte lagt til i siste øyeblikk, så sjekk i begynnelsen for å se om levering er gratis eller ikke. Leveringsgebyr kan ofte gjøre en vare dyrere på nettet enn å kjøpe i butikken, så det er verdt å vurdere dette før selve kjøpet gjøres.",
  "spend_chapter_6_step_3_idea": "Forklar at de må beholde passordet de bruker for å logge seg på Gimi-kontoen sin, de skal ikke dele det med noen. De kan bare bruke det de har på kortet - så hvis saldoen (pengene som er tilgjengelige) ikke er nok, vil de ikke kunne gjennomføre kjøpet.",
  "spend_chapter_6_step_4_idea": "Det er god praksis å sjekke tallene igjen før du klikker på ’kjøp’, bare for å forsikre deg om at alt er riktig. Sjekk også informasjon om e-post og leveringsadresse slik at du kan være sikker på at du får en kvittering og at varen blir levert til riktig adresse.",
  "spend_chapter_6_step_5_idea": "Denne refleksjonen handler om å tenke nøye før vi kjøper - trenger vi det virkelig; vil vi bare ha det; Vil vi fortsatt føle det samme om varen om noen dager eller noen uker - vil vi fortsatt ha det? Var det verdt pengene? Du kan spørre dem hva de kan gjøre annerledes neste gang. Med kjøp gjort på nettet har vi 14 dager på å returnere ting hvis vi ombestemmer oss, men det kan hende vi må betale leveringskostnadene, så det er fortsatt lurt å være veldig sikker på at vi vil ha varen før vi kjøper dem.",
  "earn_chapter_6": "Topp den jobben!",
  "earn_chapter_6_intro": "Penger spiller en viktig rolle i livene våre, og det er viktig å forstå viktigheten av å jobbe og tjene. I denne økten vil du lage et morsomt spill som vil utfordre barnet ditt til å tenke på en rekke forskjellige jobber og de potensielle lønningene, ferdighetene og kvalifikasjonene som er nødvendige for å gjøre disse jobbene.",
  "earn_chapter_6_desc": "Finn informasjon om en rekke forskjellige jobber og lag et morsomt spill dere kan spille.",
  "earn_chapter_6_age": "9 - 11 åringer",
  "earn_chapter_6_age_adaption": "Yngre barn kunne delta med støtte, og absolutt være med å spille spillet. Denne aktiviteten kan knytte seg til interesser og ferdigheter (opptjeningsaktivitet 6) og til å finne jobber (opptjeningsaktivitet 1).",
  "earn_chapter_6_learning_outcome": "Etter denne aktiviteten vil barnet ditt: \nKjenne til at penger og inntjening er en faktor å ta i betraktning når du velger jobb. \nForstå hvorfor noen jobber får mer betalt enn andre.",
  "earn_chapter_6_on_completion": "Denne aktiviteten har hjulpet barnet ditt til å knytte koblinger mellom arbeid og tjene penger, inkludert: \nTing du må vurdere når du velger jobb \nPotensiell lønn og inntjening \nUtvikle ferdigheter og viktigheten av kvalifikasjoner",
  "earn_chapter_6_extra": "Finn ut mer om jobber som spesielt tiltrekker barna. Snakk med andre familiemedlemmer om hva slags jobber de gjør og hva det innebærer.",
  "earn_chapter_6_step_1_title": "Velg og undersøk",
  "earn_chapter_6_step_1_desc": "Lag en liste over forskjellige jobber sammen med barnet ditt, f.eks. lege, butikkassistent, frisør, advokat, veldedighetsarbeider - prøv å tenke på så mange du kan, opp til 30 hvis det er mulig.",
  "earn_chapter_6_step_1_idea": "Forsøk å få et bredt spekter av jobber, noen som betaler høyt så vel som noen med lavere lønn; de som krever lang utdanning og de som er mindre utdanning osv. Bruk internett for å finne ut mer om lønn; kvalifikasjoner m.m.",
  "earn_chapter_6_step_2_title": "Kategoriser og evaluer",
  "earn_chapter_6_step_2_desc": "Bestem deg for 5 eller 6 forskjellige kategorier for å rangere hver jobb, f.eks. lønn; ferdigheter; kvalifikasjoner; timer; utdanning; viktigheten for samfunnet; hjelpe folk",
  "earn_chapter_6_step_3_title": "Lag kort",
  "earn_chapter_6_step_3_desc": "Slipp kreativiteten løs, lag et kort for hver jobb. Begynn med et bilde av arbeideren, du kan bruke bilder fra magasiner eller tegne dine egne. Skriv en kort tekst om jobben.",
  "earn_chapter_6_step_3_idea": "Dere kan samarbeide for å rangere de forskjellige jobbene, prøv å ordne dem i kategorier og fordel deretter poengene til hver enkelt. Sorter dem på nytt for neste kategori og gjenta. Snakk med barnet ditt om de forskjellige jobbene, hvorfor tror de noen tjener mer enn andre, eller trenger flere kvalifikasjoner til noen jobber.",
  "earn_chapter_6_step_4_title": "Ranger og spill",
  "earn_chapter_6_step_4_desc": "Bruk de valgte kategoriene og ranger hver jobb! Spill spillet - hvem vil vinne?",
  "earn_chapter_6_step_4_idea": "Spill spillet med 2 - 4 spillere, del ut et jevnt antall kort til hver spiller, disse skal være i en nedadvendt haug. Spilleren til venstre for dne som deler ut starter og ser på toppkortet sitt og velger hvilken kategori de skal konkurrere i, f.eks. kvalifikasjoner, si poengsummen deres, og deretter sier de resterende spillerne poengsummen sin i den kategorien, spilleren med høyest poengsum vinner og tar alle kortene fra den runden. De begynner deretter neste runde. Spilleren som greier å samle alle kortene vinner spillet.",
  "earn_chapter_6_step_5_title": "Neste skritt",
  "earn_chapter_6_step_5_desc": "Snakk med barnet ditt om hvilke jobber de tror de foretrekker å gjøre? Hvorfor? Hva kan de trenge å tenke på hvis de virkelig vil gjøre den jobben?",
  "earn_chapter_6_step_5_idea": "Dette handler om å oppmuntre ambisjoner slik at barnet ditt føler at de kan jobbe mot å oppnå de rette kvalifikasjonene eller ferdighetene til å gjøre en jobb som vil gi dem tilfredshet. Valgene de tar om arbeid og penger vil påvirke livet deres.",
  "save_chapter_6": "Spor penger",
  "save_chapter_6_age": "7 - 9 åringer",
  "save_chapter_6_desc": "Hold pengene dine trygge, lær hvordan du kan følge med på pengene du har og hva du har brukt.",
  "save_chapter_6_intro": "Å vite hvor mye penger du har og hva du trenger å bruke dem på, gjør det lettere å administrere pengene dine. Å holde oversikt over pengene dine er en fin måte å hjelpe deg å få mest mulig ut av dem. I denne økten vil du støtte barnet ditt til å lære hvordan du kan holde rede på bruken og sparingen.",
  "save_chapter_6_age_adaption": "Yngre barn kan øve på å telle kontanter i pengekassen eller tegne et diagram som viser hvor mye penger de har på Gimi-kontoen eller annen sparekonto. Eldre barn kan lage et enkelt budsjettark for å vise tingene de jevnlig bruker penger på.",
  "save_chapter_6_learning_outcome": "Etter denne aktiviteten vil barnet ditt: \nKjenne til noen forskjellige måter å holde oversikt over pengene sine på \nVerdsette hvorfor det er viktig å holde pengene trygge \nVære i stand til å planlegge og spore sparingen og utgiftene deres.",
  "save_chapter_6_step_1_title": "Vite hvor mye du har",
  "save_chapter_6_step_1_desc": "Hvordan vet de hvor mye penger de har - be dem om å sjekke Gimi-kontoen deres for å få saldo og telle pengene de har - hva er summen (saldoen)?",
  "save_chapter_6_step_1_idea": "Snakk om hvor barnet ditt har pengene sine, dette kan være flere steder, f.eks. Gimi-appen; kontanter i huset; andre sparekontoer osv. Det er viktig å vite hvor mye penger du har, ettersom det lar deg lage planer om hva du må bruke, planer om å spare opp til noe viktig og å vite om du har råd til å kjøpe noe når du vil.",
  "save_chapter_6_step_2_title": "Vite hva som kommer inn",
  "save_chapter_6_step_2_desc": "Sjekk Gimi-kontoen deres for å forsikre deg om at uke- og månedspenger eller inntekter for oppgaver har kommet inn på konto. Hvordan kan de vite det? Se på informasjonen som er registrert på Gimi-kontoen deres - hva forteller den dem om pengene som går inn på kontoen deres?",
  "save_chapter_6_step_2_idea": "Diskuter med barnet ditt hvorfor det også er viktig å vite hvor mye penger du har fått inn? Å vite hvor mye penger de allerede har, og hvor mye mer penger de vil ha i løpet av den neste uken eller måneden, lar dem planlegge eventuelle forbrukskrav de måtte ha, f.eks. bursdagsgave eller en aktivitet de ønsker å gjøre.",
  "save_chapter_6_step_3_title": "Hold oversikt over bruken",
  "save_chapter_6_step_3_desc": "Hvordan de vite hva de har brukt? Det er enkelt hvis de bruker kontanter, ettersom pengene i lommeboka reduseres, men hvis de bruker kortet sitt, er det vanskeligere å se. Sjekk saldoen i Gimi-appen og sjekk opp kvitteringer mot utgifter.",
  "save_chapter_6_step_3_idea": "Forsikre deg om at de alltid beholder kvitteringer for ting de kjøper, og at de sjekker utgifter opp mot kvitteringene. Oppbevar kvitteringer på et trygt sted i tilfelle du trenger å returnere en vare.",
  "save_chapter_6_step_4_title": "Hold pengene dine trygge",
  "save_chapter_6_step_4_desc": "Ingen vil miste pengene sine. Snakk med barnet ditt om hvordan de kan holde pengene sine trygge. Planlegg hva de skal gjøre med lommeboka når de skal ut og handler; hva de skal gjøre med kvitteringer, og hvor pengene eller kortet deres ligger i huset?",
  "save_chapter_6_step_4_idea": "Det er veldig viktig å lære å holde pengene våre trygge, del tanker om hvordan du holder pengene dine trygge. Hvis de har et Gimi eller annet kontantkort, kan du forsterke viktigheten av å ikke dele PIN-koden deres. Hvis de mister kortet sitt, er det veldig viktig at de rapporterer det umiddelbart.",
  "save_chapter_6_on_completion": "Denne aktiviteten har hjulpet barnet ditt med å lære om hvordan de kan forvalte pengene sine og holde dem trygge, inkludert: \nMåter å spore pengene deres på \nViktigheten av å holde pengene deres trygge \nPlanlegge og spore utgiftene og spare penger",
  "save_chapter_6_extra": "Utvid denne aktiviteten ved å planlegge for et langsiktig mål, f.eks. en tur; eller en aktivitet med venner, hvor mye må de tjene/spare for å oppnå målet om 6 måneder eller 12 måneder.",
  "spend_chapter_7": "Myntkontrollutfordring",
  "spend_chapter_7_age": "5 til 7 åringer",
  "spend_chapter_7_desc": "Gjør enkle kontantkjøp for å trene på å bruke mynter og motta vekslepenger.",
  "spend_chapter_7_intro": "Å lære å forvalte penger er en viktig ferdighet for små barn og det å forstå verdien av myntene og sedlene vi bruker er starten på å lære oss denne ferdigheten. Denne økten introduserer barn til å bruke mynter til å gjøre enkle kjøp, sammen vil dere velge noe å kjøpe, velge mynter som dere vil foreta kjøpet med, og finne ut av vekslepengene.",
  "spend_chapter_7_age_adaption": "For eldre barn kan du introdusere både sedler og mynter.",
  "spend_chapter_7_learning_outcome": "Etter denne aktiviteten vil barnet ditt: \nKjenne til og velge riktig verdi av mynter \nForstå viktigheten av å sjekke vekslepenger \nForstå at vi må betale fra varer vi kjøper",
  "spend_chapter_7_step_1_title": "Gjenkjenne mynter",
  "spend_chapter_7_step_1_desc": "Tøm vesken eller lommen din, og se på de forskjellige myntene sammen med barnet ditt, ordne dem i rekkefølge etter verdien.",
  "spend_chapter_7_step_1_idea": "Svært små barn ordner dem kanskje ifølge størrelse, da de tror at jo større mynten er jo mer må den være verdt! Begynn med bare 1 og 5 kroner, og legg deretter til resten av myntene.",
  "spend_chapter_7_step_2_title": "Lek butikk",
  "spend_chapter_7_step_2_desc": "Velg noen små gjenstander og skriv noen enkle prisetiketter. Gi barnet noen mynter og be dem velge myntene de trenger for å kjøpe en vare.",
  "spend_chapter_7_step_2_idea": "Start enkelt, ikke pris gjenstandene mer enn 10 kroner, sørg for at du har noen priser der de vil trenge å bruke mer enn en mynt for å gjøre et ‘kjøp’.",
  "spend_chapter_7_step_3_title": "Sjekke vekslepenger",
  "spend_chapter_7_step_3_desc": "Forklar at noen ganger har vi ikke alltid de eksakte myntene vi trenger for å betale for noe, og vi må gi en mynt som er mer enn prisen, når vi gjør dette får vi vekslepenger tilbake. Lek butikk igjen og oppmuntre til å betale med mynter med større verdi, og finn ut hvor mye vekslepenger de skal ha tilbake.",
  "spend_chapter_7_step_3_idea": "Dette kan kreve mye trening. Bruk mange øre for å forklare. Du kan spille et brettspill som ‘Pop to the Shops’ eller ‘Buy it Right’ som lærer om å betale og motta endring. Øv på å telle og legge til når du gjør ting rundt i huset f.eks. hvor mange skjeer i skuffen; 5 sokker pluss 5 sokker tilsvarer 10 sokker osv. Neste trinn er å trene på 5 eller 10",
  "spend_chapter_7_step_4_title": "Shopping-tur",
  "spend_chapter_7_step_4_desc": "Ta en tur til butikken for å kjøpe noe enkelt og med lav verdi f.eks. en banan eller et eple, la barnet ditt betale for varen. Hvilke mynter vil de måtte bruke for å betale for det? Får de vekslepenger tilbake, kan de regne ut vekslepengene?",
  "spend_chapter_7_step_4_idea": "La barnet ditt ta kontroll, det krever tålmodighet, så dette er ikke en aktivitet dere bør gjøre når du har det travelt. Jo mer du trener hjemme, jo enklere og raskere blir det for dem.",
  "spend_chapter_7_on_completion": "Denne aktiviteten har hjulpet barnet ditt med å lære hvordan de kan administrere pengene sine, inkludert: \nVerdien av mynter \nVelge de riktige myntene for å gjøre et kjøp \nBeregne hvor mye vekslepenger de skal ha tilbake",
  "spend_chapter_7_extra": "Utvid denne aktiviteten ved å øke kostnadene for den kjøpte varen, introdusere mynter med høyere verdi og til slutt sedler",
  "save_chapter_1_step_4_title": "Finn ut av det",
  "save_chapter_1_step_4_desc": "Nå må du beregne hvor mye penger du vil ha hvis du har 20 kroner på kontoen din de neste 6 månedene. 'Payday' kommer en gang i måneden.",
  "save_chapter_1_step_4_idea": "For å styrke forståelsen, kan du legge til litt praksis slik at de kan ordne det for seg selv og se hvordan det kan bygge opp sparepengene sine.",
  "save_chapter_2_step_4_title": "Refleksjon",
  "save_chapter_2_step_4_desc": "Gratulerer med at du har oppnådd sparemålet ditt - savnet du tingene du hadde kuttet ned på? Nå kan du glede deg over familiens aktivitet!",
  "save_chapter_2_step_4_idea": "Snakk sammen om prosessen med å kutte ned og spare penger. Tok det deg lengre tid å spare enn du trodde det ville gjort? Vil du gjøre det igjen? Kan du tenke på andre ting du kan kutte ned på for å spare enda mer?",
  "earn_chapter_4_step_4_title": "Evaluer",
  "earn_chapter_4_step_4_desc": "Hva har de lært? Hva ville de gjort annerledes neste gang? Likte de å lære nye ferdigheter eller nye ting, hvis ikke hvorfor ikke?",
  "earn_chapter_4_step_4_idea": "Hva annet kan de trenge for å lære? Hvis de ikke likte å lære nye ferdigheter på det området, hvorfor ikke, og hva kan det bety når det gjelder en jobb i fremtiden? Er det et annet område de kanskje vil utforske? Forklar at mennesker også kan endre jobb i voksenlivet - ingenting er satt i stein, og en nøkkelferdighet å ha er å være tilpasningsdyktig og villig til å prøve nye ting."
}