{
  "course_earn_title": "Tjene",
  "course_earn_subtitle": "Kapitler om å tjene penger",
  "course_save_title": "Spare",
  "course_save_subtitle": "Kapitler om å spare penger",
  "course_spend_title": "Bruke",
  "course_spend_subtitle": "Kapitler om å bruke penger",
  "save_chapter_1": "Introduser renter",
  "save_chapter_1_intro": "Renter kan ha stor innflytelse på din privatøkonomi, men konseptet kan være vanskelig å forstå. I dette avsnittet blir du kjent med konseptet ved hjelp av en sjokolade-metafor. Du kan deretter forklare hvordan dette fungerer i en økonomisk kontekst og vise hvordan spare-bonusen virker i appen.",
  "save_chapter_1_desc": "Introduser rente-konseptet ved hjelp av en liten søtsak.",
  "save_chapter_1_step_1_title": "Gi et tilbud",
  "save_chapter_1_step_1_desc": "Gi barnet ditt en sjokoladebit og si: 'Hvis du ikke spiser denne i løpet av den neste timen får du ett stykke til'.",
  "save_chapter_1_step_2_title": "Introduser renter",
  "save_chapter_1_step_2_desc": "Forklar at renter er nesten som å få et ekstra stykke sjokolade. Dersom du velger å spare pengene dine vil du oppleve å få flere.",
  "save_chapter_1_step_3_title": "Gi et eksempel",
  "save_chapter_1_step_3_desc": "'For hver 100 kroner du sparer får du 1 krone ekstra på Payday.'",
  "save_chapter_2": "Spis mindre søtsaker",
  "save_chapter_2_intro": "Å spare handler blant annet om fornuftig pengebruk. Dårlige forbruksvaner betyr ofte at vi kaster bort hardt tjente kroner, nesten uten selv å være klar over det. Selv om 30 kroner i smågodt en lørdags kveld ikke høres avskrekkende ut, vil 30 kroner uke ut og uke inn til slutt bli til en liten formue. I denne delen vil vi at du utfordrer familien din til å spare opp til en morsom fellesaktivitet ved å kutte ned på en unødvendig utgift.",
  "save_chapter_2_desc": "Spar opp til en familieaktivitet ved å kutte ned på søtsaker",
  "save_chapter_2_step_1_title": "Sett deg et mål",
  "save_chapter_2_step_1_desc": "Bli enige om en morsom familieaktivitet og finn ut hvor mye den koster.",
  "save_chapter_2_step_2_title": "Legg en plan",
  "save_chapter_2_step_2_desc": "Divider prisen på aktiviteten med den ukentlige utgiften på søtsaker. Svaret er hvor mange uker du behøver å kutte ut søtsakene for å spare opp til aktiviteten.",
  "save_chapter_2_step_3_title": "Reduser utgiften",
  "save_chapter_2_step_3_desc": "Få alle til å delta og hold styr på hvordan det går ved å krysse av for hver uke som går i kalenderen.",
  "save_chapter_3": "Dopapir-utfordring",
  "save_chapter_3_intro": "Å være måteholden og sparsommelig kan kanskje virke som en liten dråpe i et større sparestrategi, men når den også implementeres på hverdagsartikler blir beløpene som spares raskt meget store. En vanlig utfordring når man skal spare er å finne den riktige balansen mellom pris og kvalitet. Du kan kanskje spare 500 kroner årlig på å velge et billigere toalettpapir, men det går samtidig ut over komforten. Eller gjør det egentlig det? Og er det verdt det?",
  "save_chapter_3_desc": "Sammenlign pris og kvalitet på toalettpapir og diskuter om det er verdt å spare her.",
  "save_chapter_3_step_1_title": "Sammenlign",
  "save_chapter_3_step_1_desc": "Prøv å finn det billigste og dyreste toalettpairet på markedet målt på pris per meter.",
  "save_chapter_3_step_2_title": "Velg det dyreste",
  "save_chapter_3_step_2_desc": "Test det dyreste toalettpairet du kan finne",
  "save_chapter_3_step_3_title": "Velg det billigste",
  "save_chapter_3_step_3_desc": "Når du har brukt opp det dyreste papiret skifter du til den billigste varianten.",
  "save_chapter_3_step_4_title": "Beregn",
  "save_chapter_3_step_4_desc": "Hvor mye sparer du på et år ved å velge det billigste toalettpairet fremfor det dyreste?",
  "save_chapter_3_step_5_title": "Evaluer",
  "save_chapter_3_step_5_desc": "Er det verdt å betale ekstra for det dyreste papiret? Eller velger du det billigste og sparer penger?",
  "earn_chapter_1": "Løse problemer",
  "earn_chapter_1_intro": "Å tjene penger handler i hovedsak om å finne løsninger på problemer som folk er villige til å betale for. La oss bruke en frisør som eksempel. Han eller hun ville ikke tjent penger hvis folk ikke mente det var verdt å betale penger for å få klippet håret. I denne delen skal du utfordre barnet ditt til å øve seg i å løse problemer. Finn problemer og utfordringer i hjemmet, foreslå løsninger og bli enige om en belønning.",
  "earn_chapter_1_desc": "Finn frem til og løs/fiks problemer i hjemmet.",
  "earn_chapter_1_step_1_title": "Finn problemene",
  "earn_chapter_1_step_1_desc": "Lag en liste over problemene rundt omkring i hjemmet. Behøver plenen å klippes? Eller trenger plantene til litt vann?",
  "earn_chapter_1_step_2_title": "Finn løsninger",
  "earn_chapter_1_step_2_desc": "Finn frem til hvordan problemene på listen kan løses. ",
  "earn_chapter_1_step_3_title": "Bli enige om belønning",
  "earn_chapter_1_step_3_desc": "Hvilke problemer på listen er det verdt å betale for å få løst? Og i så fall hvor mye?",
  "earn_chapter_1_step_4_title": "Legg til oppgaver",
  "earn_chapter_1_step_4_desc": "Tildel oppgaver i appen eller få barnet ditt til selv å foreslå dem.",
  "earn_chapter_2": "Selg kaker",
  "earn_chapter_2_intro": "For å tjene penger skal man ofte være ansatt på et arbeidssted, men det behøver ikke alltid å være slik. Noen tjener til livets opphold som entreprenører, altså noen som investerer både tid og penger i å drive sin egen forretning. Hvis forretningen blir en suksess vil entreprenøren tjene mer penger enn det han eller hun investerte. Hvis ikke er det fare for å tape de investerte pengene.",
  "earn_chapter_2_desc": "Opprett din egen kakeforretning.",
  "earn_chapter_2_step_1_title": "Invester",
  "earn_chapter_2_step_1_desc": "Få tak i tingene du behøver for å drive din egen kakeforretning, eksempelvis ingredienser.",
  "earn_chapter_2_step_2_title": "Reklamer",
  "earn_chapter_2_step_2_desc": "Folk må få vite at du selger kaker. De må også få vite hvor og når de kan kjøpe kakene.",
  "earn_chapter_2_step_3_title": "Regnskap",
  "earn_chapter_2_step_3_desc": "Det er en god idé med en oversikt over hvor mye du har brukt og hvor mye du har tjent",
  "earn_chapter_2_step_4_title": "Beregn",
  "earn_chapter_2_step_4_desc": "Etter en dag, en uke eller en måned kan du trekke alt av utgifter fra de samlede inntektene. Tjente du penger eller gikk du med tap?",
  "earn_chapter_2_step_5_title": "Sett inn penger",
  "earn_chapter_2_step_5_desc": "Sett inn pengene på ditt barns sparekonto hvis du går med overskudd.",
  "earn_chapter_3": "Opprydnings-utfordring",
  "earn_chapter_3_intro": "Å selge ting vi ikke bruker lenger er ikke kun en god måte å rydde opp i hjemmet på, det er også en mulighet til å tjene noen ekstra kroner. Bare fordi du ikke bruker noe lenger, betyr ikke det at andre ikke kan nyte godt av tingen. Og kanskje kan det fungere som en lærepenge når salgsprisen ikke blir den samme som det du kjøpte den for – kanskje tenker du deg om en ekstra gang før du kjøper noe lignende igjen.",
  "earn_chapter_3_desc": "Rydd opp hjemme og selg ting du ikke bruker mer.",
  "earn_chapter_3_step_1_title": "Rydd",
  "earn_chapter_3_step_1_desc": "Prøv å finne frem til ting du ikke bruker mer mens du rydder.",
  "earn_chapter_3_step_2_title": "Selg",
  "earn_chapter_3_step_2_desc": "Møt opp på et loppemarked eller sett tingene til salgs på nettet. Doner det du ikke selger til et veldedig formål.",
  "earn_chapter_3_step_3_title": "Evaluer",
  "earn_chapter_3_step_3_desc": "Hvor mye betalte du opprinnelig for det hele? Var det verdt pengene med tanke på hvor mye du solgte det for?",
  "spend_chapter_1": "Lag en handleliste",
  "spend_chapter_1_intro": "For å bruke pengene våre mer fornuftig må vi lære å prioritere mellom hva vi behøver og hva som bare vil være fint å ha. Men er det alltid så enkelt? Helgesnopet kan ved første øyekast virke nødvendig, men du endrer kanskje mening hvis det betyr at du må droppe tannkremen og i lengden risikere langt større tannlegeregninger. I denne delen skal du utfordre barnet ditt til å lage en handleliste som balanserer familiens absolutte nødvendigheter og ønsker.",
  "spend_chapter_1_desc": "Lag en handleliste som balanserer nødvendigheter og ønsker.",
  "spend_chapter_1_step_1_title": "Lag en liste",
  "spend_chapter_1_step_1_desc": "Lag en liste over ting du kjøper ofte og legg til noen ekstra spesialvarer.",
  "spend_chapter_1_step_2_title": "Sorter i listen",
  "spend_chapter_1_step_2_desc": "Del opp listen i produkter som familien behøver og produkter dere kan klare dere uten.",
  "spend_chapter_1_step_3_title": "Prioriter",
  "spend_chapter_1_step_3_desc": "Prøv å skjære ned antall produkter til halvdelen. Motiver valgene ved hjelp av behov og ønsker.",
  "spend_chapter_1_step_4_title": "Handle",
  "spend_chapter_1_step_4_desc": "Gå ut og handle sammen. Sørg for å holde dere til den nye handlelisten!",
  "spend_chapter_2": "Familieaktivitet på budsjett",
  "spend_chapter_2_intro": "Å holde et budsjett er en nødvendig ferdighet for voksne, men det kan være vanskelig å lære og forbruket kan hurtig løpe løpsk. Å utfordre barn i å treffe beslutninger i forhold til bestemte beløp er ikke bare god budsjett-trening, det hjelper dem også med å forstå hvor mye ting egentlig koster.",
  "spend_chapter_2_desc": "Planlegg en familieaktivitet for maks 300 kroner.",
  "spend_chapter_2_step_1_title": "Brainstorm",
  "spend_chapter_2_step_1_desc": "La hvert familiemedlem komme med deres ideer til aktiviteter for maks 300 kroner.",
  "spend_chapter_2_step_2_title": "Undersøk",
  "spend_chapter_2_step_2_desc": "Undersøk hvor mye de ulike aktivitetene egentlig koster. Sørg også for å inkludere utgifter til transport og mat.",
  "spend_chapter_2_step_3_title": "Bli enige",
  "spend_chapter_2_step_3_desc": "Bli enige om en aktivitet og legg et budsjett. Husk å ikke overstige 300 kroner.",
  "spend_chapter_2_step_4_title": "Evaluer",
  "spend_chapter_2_step_4_desc": "Ta vare på alle kvitteringer og sammenlign med budsjettet. Brukte dere mindre eller mer enn planlagt.",
  "spend_chapter_3": "Sko-shopping",
  "spend_chapter_3_intro": "Skal vi kunne bruke pengene våre fornuftig må vi lære oss å treffe beslutninger om hva som er viktig for oss. Det er likevel ikke alltid så enkelt. Er det verdt å betale 500 kroner for et par sko, når det finnes andre sko på markedet til 100 kroner? Kanskje, kanskje ikke, for hva hvis de dyreste skoene både passer bedre og holder bedre på varmen?",
  "spend_chapter_3_desc": "Gjør et kjøp basert på viktige egenskaper.",
  "spend_chapter_3_step_1_title": "Undersøk",
  "spend_chapter_3_step_1_desc": "Be barnet ditt om å finne to par sko, innenfor budsjett vel og merke, som han/hun liker.",
  "spend_chapter_3_step_2_title": "Definer kriterier",
  "spend_chapter_3_step_2_desc": "Finn frem til minst tre egenskaper som er viktige for skoene du kjøper, eksempelvis design, kvalitet og komfort.",
  "spend_chapter_3_step_3_title": "Sammenlign",
  "spend_chapter_3_step_3_desc": "Bruk egenskapene til å sammenligne skoene. Har eksempelvis det ene paret har et flottere design og bedre kvalitet, men er ikke like komfortable?",
  "spend_chapter_3_step_4_title": "Treff en beslutning",
  "spend_chapter_3_step_4_desc": "Bli enige om hvilket par du kjøper basert på hvor godt de imøtekommer kriteriene dine.",
  "about_gimi_education_title": "Dette er øvelser",
  "about_gimi_education_headline_1": "Hva er det?",
  "about_gimi_education_section_1": "Øvelser er en samling av aktiviteter for familier for å lære sine barn om penger.",
  "about_gimi_education_headline_2": "Hvordan virker det?",
  "about_gimi_education_section_2": "Hver aktivitet er delt inn i trinn, følg dem og merk aktiviteten som ferdig når den er gjennomført. Vi bruker eksempler for å gjøre aktivitetene mer forståelige. Passer de ikke inn i familien din? Du er velkommen til å tilpasse dem!",
  "about_gimi_education_headline_3": "Hvorfor gjør vi dette?",
  "about_gimi_education_section_3": "Forskning tyder på at barn lærer gode pengevaner og blir pengesmarte ved å være involvert i familiens finans- og pengespørsmål. Å praktisere pengeforvaltning sammen med barna gir dem muligheten til å lære ferdigheter som er nødvendige for å ta velinformerte finansielle beslutninger på egenhånd i fremtiden, uansett om det betyr å tjene, spare eller bruke penger.",
  "save_chapter_4": "Begynn å spare til en drøm",
  "save_chapter_4_intro": "Å spare penger er en av de viktigste leksjonene man lærer i livet, og for å lære trenger vi å øve. Men noen ganger kan det være vanskelig å vite hvor du skal begynne. I denne økten vil du hjelpe barnet ditt til å finne en drøm å begynne å spare til.",
  "save_chapter_4_desc": "Finn en drøm som et barn er motivert for å spare til.",
  "save_chapter_4_step_1_title": "Lag en liste",
  "save_chapter_4_step_1_desc": "Be barnet ditt om å lage en liste med alt han eller hun drømmer om å kjøpe men ikke har råd til akkurat nå.",
  "save_chapter_4_step_2_title": "Prioriter",
  "save_chapter_4_step_2_desc": "Sorter listen ut fra hva som føles viktigst til minst viktig.",
  "save_chapter_4_step_3_title": "Lag en prognose",
  "save_chapter_4_step_3_desc": "Vurder hvor lang tid det tar å spare til den viktigste tingen på listen.",
  "save_chapter_4_step_4_title": "Evaluer",
  "save_chapter_4_step_4_desc": "Er det en sjanse for at prioriteringer vil endres i løpet av den tiden? Vil barnet heller spare til noe annet?",
  "save_chapter_4_step_5_title": "Lag en drøm",
  "save_chapter_4_step_5_desc": "Be barnet om å lage en drøm i appen og lag en plan for å nå den sammen.",
  "earn_chapter_4": "Interesser & ferdigheter",
  "earn_chapter_4_intro": "Å gjøre noe vi liker og som vi er gode til pleier å gjøre jobben mer moro. Men det kan være vanskelig å vite hva det er vi liker. En måte å finne det ut på er å utforske våre interesser for å utvikle ferdigheter innen disse områdene. I denne økten vil du utfordre barnet ditt til å tenke på hans eller hennes interesser og finne måter å utvikle ferdigheter innen disse områdene.",
  "earn_chapter_4_desc": "Utforsk interesser og utvikle ferdigheter innen disse områdene",
  "earn_chapter_4_step_1_title": "Lag en liste",
  "earn_chapter_4_step_1_desc": "Be barnet om å skrive ned hva hans eller hennes interesser er eller hva han eller hun liker å gjøre.",
  "earn_chapter_4_step_2_title": "Identifiser jobber",
  "earn_chapter_4_step_2_desc": "Finn jobber som er knyttet til interessene på listen. En interesse for mat kan føre til karriere som kokk?",
  "earn_chapter_4_step_3_title": "Begynn å øve",
  "earn_chapter_4_step_3_desc": "Finn måter for å øve på jobbene. Det første skrittet for å bli kokk kan være å lage søndagsmiddag?",
  "spend_chapter_4": "Klimaavtalen",
  "spend_chapter_4_intro": "Å lære å leve på en bærekraftig måte er viktig. Ikke bare for lommebøkene våre, men også for planeten vår. En god start er å begynne å tenke på disse 3 punktene ': Reduser, Gjenbruk, Resirkulering.",
  "spend_chapter_4_desc": "Snakk om hvordan familien din kan leve mer bærekraftig.",
  "spend_chapter_4_step_1_title": "Reduser",
  "spend_chapter_4_step_1_desc": "Bli enige om hvilke kjøp din familie kan kutte ned på. Fnnes det ting du ofte kjøper, men egentlig ikke trenger?",
  "spend_chapter_4_step_2_title": "Gjenbruk",
  "spend_chapter_4_step_2_desc": "Bli enige om hva familien kan leie eller kjøpe brukt i stedet for å kjøpe helt nytt.",
  "spend_chapter_4_step_3_title": "Resirkuler",
  "spend_chapter_4_step_3_desc": "Bli enige om hvilke gjenstander din familie kjøper som bør være resirkulerbare.",
  "spend_chapter_4_step_4_title": "Lag en avtale",
  "spend_chapter_4_step_4_desc": "Skriv ned alt dere er enige om, og få hvert familiemedlem til å signere avtalen.",
  "spend_chapter_5": "Første kjøp i en butikk",
  "spend_chapter_5_intro": "Denne økten er for foreldre som vil hjelpe barna sine til å gjøre sitt aller første kjøp med et kort.",
  "spend_chapter_5_desc": "Hjelp barnet ditt med den første betalingen med deres nye Gimi-kort",
  "spend_chapter_5_step_1_title": "Sjekk saldo",
  "spend_chapter_5_step_1_desc": "Forklar at for å betale må det være tilstrekkelige midler på kortet. Be barnet ditt om å sjekke saldoen.",
  "spend_chapter_5_step_2_title": "Betal",
  "spend_chapter_5_step_2_desc": "Fortell barnet ditt at det må sjekke beløpet på maskinen og sette inn eller blippe kortet. Skriv inn PIN-koden hvis nødvendig.",
  "spend_chapter_5_step_3_title": "Få kvitteringen",
  "spend_chapter_5_step_3_desc": "Forklar at du må spare kvitteringen hvis du av en eller annen grunn ønsker å returnere varen i fremtiden.",
  "spend_chapter_5_step_4_title": "Evaluer",
  "spend_chapter_5_step_4_desc": "Vent et par dager. Spør deretter barnet ditt om kjøpet var en suksess eller om barnet ditt angrer. Har han eller hun lært noe?",
  "earn_chapter_5": "PLZ_TRANSLATE Job spotting",
  "earn_chapter_5_intro": "Det finnes så mange mulige jobber. Hvordan kan du vite hva du vil jobbe med i fremtiden? For et barn er første skritt på veien å utforske og prøve noen av de utallige mulighetene som finnes. I denne øvelsen skal du derfor utfordre barnet ditt til å legge merke til og diskutere ulike jobbmuligheter som finnes i nærheten.",
  "earn_chapter_5_desc": "Finn frem til jobbmuligheter i nærheten. Den første som finner 10 forskjellige vinner.",
  "earn_chapter_5_step_1_title": "Gå ut",
  "earn_chapter_5_step_1_desc": "Reis inn til byen eller andre steder hvor det er mange som jobber.",
  "earn_chapter_5_step_2_title": "Konkurrer",
  "earn_chapter_5_step_2_desc": "Hvem kan først nevne ti stillinger utfra menneskene dere ser og stedene dere passerer?",
  "earn_chapter_5_step_3_title": "Evaluer",
  "earn_chapter_5_step_3_desc": "Fant dere en stilling som barnet syntes kunne virke spennende å arbeide med i fremtiden? Undersøk hvilke ferdigheter og hvilken utdanning som behøves.",
  "save_chapter_5": "Forklar rentes rente-begrepet",
  "save_chapter_5_intro": "Albert Einstein sa følgende:'Rentes rente er verdens 8. underverk. Den som forstår det, tjener på det. Den som ikke forstår det, betaler.' Men hvordan forstår vi egentlig dette begrepet? Denne delen bygger på ’Introduser renter’-delen, men denne gangen skal du gå litt lenger og forklare rentes rente-effekten.",
  "save_chapter_5_desc": "Forklar rentes rente-begrepet ved hjelp av smågodt.",
  "save_chapter_5_step_1_title": "Gi et tilbud",
  "save_chapter_5_step_1_desc": "Gi barnet ditt en drops og si: 'Hvis du ikke spiser denne i løpet av én time så får du én til'.",
  "save_chapter_5_step_2_title": "Gjenoppfrisk hva renter er",
  "save_chapter_5_step_2_desc": "Forklar at renter er litt som å få en ekstra drops. Hvis du sparer pengene dine vil du langsomt få flere.",
  "save_chapter_5_step_3_title": "Gi et nytt tilbud",
  "save_chapter_5_step_3_desc": "Si: 'Ikke spis de to dropsene dine i løpet av den neste timen så får du to til.",
  "save_chapter_5_step_4_title": "Oppsummer",
  "save_chapter_5_step_4_desc": "Hva skjer hvis du fortsetter slik? Hvor mange drops har barnet om ytterligere én time (8)? Hva med om to timer (16)?",
  "save_chapter_5_step_5_title": "Forklar",
  "save_chapter_5_step_5_desc": "Forklar at rentes rente fungerer på samme måte. Du får renter både på det du sparer, men også på rentene fra din tidligere oppsparing.",
  "spend_chapter_6": "Første kjøp online",
  "spend_chapter_6_intro": "Det kan være litt overveldende, særlig for barn, å handle på nettet for første gang. Denne delen er til foreldre som ønsker å hjelpe barna deres med å handle på nettet.",
  "spend_chapter_6_desc": "Hjelp barnet ditt med å gjennomføre et kjøp på nettet",
  "spend_chapter_6_step_1_title": "Husk sikkerhet",
  "spend_chapter_6_step_1_desc": "Sørg for at dere handler på en pålitelig hjemmeside. Sjekk ut Hallå Konsument hvis du er usikker.",
  "spend_chapter_6_step_2_title": "Beregn",
  "spend_chapter_6_step_2_desc": "Beregn totalprisen på kjøpet. Husk å inkludere leveringskostnader etc.",
  "spend_chapter_6_step_3_title": "Sjekk saldoen",
  "spend_chapter_6_step_3_desc": "Forklar at det må være nok penger på kortet for å kunne gjennomføre betalingen. Be barnet ditt om å sjekke saldoen.",
  "spend_chapter_6_step_4_title": "Betal",
  "spend_chapter_6_step_4_desc": "Velg kort som betalingsmetode og fyll ut nødvendige opplysninger",
  "spend_chapter_6_step_5_title": "Evaluer",
  "spend_chapter_6_step_5_desc": "Vent til dere mottar varen. Spør barnet om kjøpet var vellykket eller om det angrer."
}