{
  "course_earn_title": "Verdienen",
  "course_earn_subtitle": "Hoofdstukken over geld verdienen",
  "course_save_title": "Sparen",
  "course_save_subtitle": "Hoofdstukken over geld sparen",
  "course_spend_title": "Uitgeven",
  "course_spend_subtitle": "Hoofdstukken over geld uitgeven",
  "save_chapter_1": "Introduceer rente",
  "save_chapter_1_intro": "Rente kan een grote invloed hebben op onze persoonlijke financiën, maar het concept is tamelijk moeilijk te begrijpen. In deze sessie introduceer je het concept door het gebruik van een klein snoepje as metafoor. Je kunt dan doorgaan met uit te leggen hoe het bij geld werkt en hoe de spaarbonus in de app werkt.",
  "save_chapter_1_desc": "Introduceer het concept van rente door gebruik te maken van een klein snoepje.",
  "save_chapter_1_step_1_title": "Doe een aanbieding",
  "save_chapter_1_step_1_desc": "Geef je kind een snoepje en zeg: 'Eet dit snoepje nu niet op maar wacht 1 uur en dan krijg je er nog een'.",
  "save_chapter_1_step_2_title": "Introduceer rente",
  "save_chapter_1_step_2_desc": "Leg uit dat rente krijgen is als het krijgen van nog een snoepje. Als jij je geld spaart dan krijg je meer.",
  "save_chapter_1_step_3_title": "Geef een voorbeeld",
  "save_chapter_1_step_3_desc": "'Voor elke €10 die je spaart, krijg je nog eens 10c op Payday'",
  "save_chapter_2": "Verminder het eten van snoep",
  "save_chapter_2_intro": "Geld sparen is ons bewust zijn van hoe we het uitgeven. Maar uit gewoonte gooien we vaak onze zuur verdiende centen weg zonder dat we ons dat echt realiseren. Terwijl €3 uitgeven voor een chocolade reep op zaterdagavond niet zoveel lijkt, als je dat elke week doet is het samen een klein fortuin. In deze sessie, daag jij je gezin uit om voor een leuke gezins-activiteit te sparen door te bezuinigen op niet noodzakelijke uitgaven.",
  "save_chapter_2_desc": "Spaar voor een gezins-activiteit door minder te snoepen",
  "save_chapter_2_step_1_title": "Stel een doel vast",
  "save_chapter_2_step_1_desc": "Wordt het eens over een leuke gezins-activiteit die jullie willen doen en zoek uit wat dat gaat kosten.",
  "save_chapter_2_step_2_title": "Maak een plan",
  "save_chapter_2_step_2_desc": "Deel de kosten van je doel door de wekelijkse uitgaven voor snoep. Zolang zul je moeten verminderen",
  "save_chapter_2_step_3_title": "Verminderen",
  "save_chapter_2_step_3_desc": "Laat iedereen bijdragen, en hou je vorderingen bij door het elke week op je kalender te markeren.",
  "save_chapter_3": "Toiletpapier uitdaging",
  "save_chapter_3_intro": "Zuinig zijn lijkt misschien een verwaarloosbare spaarstrategie, maar als het toegepast wordt op artikelen die je elke dag gebruikt dan kan het in de loop van de tijd een fortuin worden. Als we zuinig zijn dan moeten we altijd de balans zoeken tussen prijs en kwaliteit. Je kunt misschien €50 per jaar sparen door te wisselen naar goedkoper toiletpapier. Maar dat betekent misschien ook dat je wellicht genoegen moet nemen met minder kwaliteit. Is dat zo? En is het dat dan waard?",
  "save_chapter_3_desc": "Vergelijk toiletpapier en overleg of zuinigheid hier op zijn plaats is.",
  "save_chapter_3_step_1_title": "Vergelijk",
  "save_chapter_3_step_1_desc": "Zoek naar het goedkoopste en het duurste toiletpapier door te kijken naar de prijs per meter.",
  "save_chapter_3_step_2_title": "Ga voor duur",
  "save_chapter_3_step_2_desc": "Probeer het duurste toiletpapier dat je kunt vinden",
  "save_chapter_3_step_3_title": "Ga voor goedkoop",
  "save_chapter_3_step_3_desc": "Als het dure toiletpapier op is, wissel dan naar het goedkope toiletpapier.",
  "save_chapter_3_step_4_title": "Rekenen",
  "save_chapter_3_step_4_desc": "Hoeveel bespaar je per jaar als je het goedkope in plaats van het dure toiletpapier zou kopen?",
  "save_chapter_3_step_5_title": "Evalueer",
  "save_chapter_3_step_5_desc": "Is het dure toiletpapier de extra uitgaven waard? Of wil je liever zuinig zijn en geld besparen?",
  "earn_chapter_1": "Problemen oplossen",
  "earn_chapter_1_intro": "Geld verdienen is in principe het vinden van oplossingen voor problemen waar iemand anders voor wil betalen. Neem, bijvoorbeeld, een kapper. Zij/hij zou geen geld verdienen als er geen mensen zouden zijn die het waard vinden om geknipt te worden. In deze sessie, daag jij je kind uit om te oefenen in het oplossen van problemen. Je ziet problemen rondom het huis, suggereert oplossingen en onderhandelt over de beloning.",
  "earn_chapter_1_desc": "Identificeer en los problemen op rondom het huis.",
  "earn_chapter_1_step_1_title": "Ontdek problemen",
  "earn_chapter_1_step_1_desc": "Maak een lijst met problemen rondom het huis. Is het gazon overwoekerd? Beginnen de planten er droevig uit te zien?",
  "earn_chapter_1_step_2_title": "Vind oplossingen",
  "earn_chapter_1_step_2_desc": "Probeer een oplossing te vinden voor elk probleem op je lijst. ",
  "earn_chapter_1_step_3_title": "Onderhandel beloning",
  "earn_chapter_1_step_3_desc": "Welke problemen op je lijst zijn het waard om voor de oplossing ervan te betalen? En voor hoeveel?",
  "earn_chapter_1_step_4_title": "Voeg klusjes toe",
  "earn_chapter_1_step_4_desc": "Wijs klusjes toe in de app, of laat je kind ze suggereren.",
  "earn_chapter_2": "Koekjes verkopen",
  "earn_chapter_2_intro": "Geld verdienen wordt normaal geassocieerd met een baan hebben. Maar dat is geen noodzaak. Sommigen verdienen hun geld als ondernemer. Een ondernemer is iemand die tijd en geld investeert in het opzetten en leiden van een bedrijf. Als het succesvol is dan verdient zij/hij meer geld dan er was geïnvesteerd. Zo niet, dan kan het geïnvesteerde geld verloren gaan.",
  "earn_chapter_2_desc": "Start je eigen koekjes bedrijf.",
  "earn_chapter_2_step_1_title": "Investeer",
  "earn_chapter_2_step_1_desc": "Verzamel wat je nodig hebt om je koekjes bedrijf te runnen, zoals ingrediënten.",
  "earn_chapter_2_step_2_title": "Adverteer",
  "earn_chapter_2_step_2_desc": "Laat mensen weten dat je koekjes verkoopt. Laat ze ook weten waar en wanneer ze verkrijgbaar zijn.",
  "earn_chapter_2_step_3_title": "Hou het bij",
  "earn_chapter_2_step_3_desc": "Het is een goed idee om bij te houden hoeveel je hebt uitgegeven en hoeveel je hebt verdiend",
  "earn_chapter_2_step_4_title": "Rekenen",
  "earn_chapter_2_step_4_desc": "Na een dag of een week, verminder het verdiende geld met het uitgegeven geld. Heb je winst of verlies gemaakt?",
  "earn_chapter_2_step_5_title": "Stort",
  "earn_chapter_2_step_5_desc": "Als je winst maakt, stort het geld dan op de spaarrekening van je kind.",
  "earn_chapter_3": "Opruim uitdaging",
  "earn_chapter_3_intro": "Oude spullen, die we niet meer gebruiken, verkopen is niet alleen een prima manier om ons huis op te ruimen, maar ook een manier om wat extra geld te verdienen. Alleen omdat jij iets niet meer gebruik wil dat niet zeggen dat iemand anders dat niet doet. Laat het om te beginnen een les voor je zijn als je er niet zoveel krijgt als jezelf betaald had, je denkt twee keer na voordat je de volgende keer iets vergelijkbaars koopt.",
  "earn_chapter_3_desc": "Maak je huis schoon en verkoop spullen die je niet meer gebruikt.",
  "earn_chapter_3_step_1_title": "Maak schoon",
  "earn_chapter_3_step_1_desc": "Terwijl je schoonmaakt, probeer spullen te vinden die je niet meer gebruikt.",
  "earn_chapter_3_step_2_title": "Verkoop",
  "earn_chapter_3_step_2_desc": "Ga bij een kofferbak verkoop of verkoop je niet gebruikte spullen online. Doneer onverkoopbare spullen aan een goed doel.",
  "earn_chapter_3_step_3_title": "Evalueer",
  "earn_chapter_3_step_3_desc": "Hoeveel heb je om te beginnen voor alles betaald? Was dat het waard nu je weet voor hoeveel je het hebt verkocht?",
  "spend_chapter_1": "Maak een boodschappenlijst",
  "spend_chapter_1_intro": "Om ons geld verstandig uit te geven moeten we leren prioriteiten te stellen voor wat nodig is in het leven en wat leuk is om te hebben. Maar dat is niet altijd duidelijk. Op het eerste gezicht lijken snacks essentieel voor een vrijdagavond. Maar misschien toch niet als dat betekent geen tandpasta. Want als je dat doet, dan kan dit betekenen dat je in de toekomst veel meer gaat betalen voor je tandheelkundige zorg. In deze sessie, daag jij je kind uit een boodschappenlijst te maken door een balans te bereiken tussen behoeften en wensen van je gezin.",
  "spend_chapter_1_desc": "Maak een booschappenlijst en vind een balans tussen behoeften & wensen.",
  "spend_chapter_1_step_1_title": "Maak een lijst",
  "spend_chapter_1_step_1_desc": "Maak een lijst van artikelen die je regelmatig koopt en voeg een aantal speciale aankopen toe.",
  "spend_chapter_1_step_2_title": "Sorteer de lijst",
  "spend_chapter_1_step_2_desc": "Verdeel de artikelen op je lijst in wat je gezin nodig heeft, en wat je wilt maar waar je zonder kunt.",
  "spend_chapter_1_step_3_title": "Prioritiseer",
  "spend_chapter_1_step_3_desc": "Probeer je lijst tot de helft van de artikelen te beperken. Motiveer je keuzes op basis van behoeften en wensen.",
  "spend_chapter_1_step_4_title": "Ga boodschappen doen",
  "spend_chapter_1_step_4_desc": "Ga samen boodschappen doen. Zorg ervoor dat je vasthoudt aan je nieuwe lijst!",
  "spend_chapter_2": "Gezinsplezier op een budget",
  "spend_chapter_2_intro": "Binnen budget blijven is een noodzakelijke vaardigheid voor volwassenen, maar het kan een harde les zijn om te leren. Je kunt gemakkelijk meegesleept worden bij het uitgeven. Kinderen uitdagen om beslissingen te nemen over een bepaalde hoeveelheid geld, is niet alleen een goede oefening in budgetteren, maar helpt ze ook begrijpen hoeveel iets echt kost.",
  "spend_chapter_2_desc": "Plan een gezinsactiviteit voor €30.",
  "spend_chapter_2_step_1_title": "Brainstorm",
  "spend_chapter_2_step_1_desc": "Laat elk gezinslid ideëen opnoemen voor activiteiten die je kunt doen voor €30.",
  "spend_chapter_2_step_2_title": "Onderzoek",
  "spend_chapter_2_step_2_desc": "Zoek de echte kosten van elke idee uit. Zorg ervoor rekening te houden met kosten zoals vervoer en eten.",
  "spend_chapter_2_step_3_title": "Akkoord",
  "spend_chapter_2_step_3_desc": "Kom tot een akkoord over een activiteit en maak er een budget voor. Zorg ervoor dat je niet over de €30 gaat.",
  "spend_chapter_2_step_4_title": "Evalueer",
  "spend_chapter_2_step_4_desc": "Bewaar alle bonnetjes en vergelijk ze met je budget. Heb je meer of minder uitgegeven?",
  "spend_chapter_3": "Winkelen voor schoenen",
  "spend_chapter_3_intro": "Om geld verstandig uit te geven, moeten we leren om beslissingen te nemen gebaseerd op wat belangrijk is voor ons. Maar dat is niet altijd duidelijk. Is 't het waard om €50 te betalen voor een paar schoenen als er ook schoenen voor €10 zijn? Misschien niet. Maar aan de andere kant, wat als de duurdere schoenen je beter passen en ze veel warmer zijn?",
  "spend_chapter_3_desc": "Maak een koopbeslissing gebaseerd op belangrijke kenmerken.",
  "spend_chapter_3_step_1_title": "Onderzoek",
  "spend_chapter_3_step_1_desc": "Vraag je kind om 2 paar schoenen uit te zoeken, binnen je budget, die zij/hij leuk vindt.",
  "spend_chapter_3_step_2_title": "Defiëer criteria",
  "spend_chapter_3_step_2_desc": "Bedenk tenminste 3 kenmerken die belangrijk zijn voor de aankoop, zoals design, kwaliteit en comfort.",
  "spend_chapter_3_step_3_title": "Vergelijk",
  "spend_chapter_3_step_3_desc": "Gebruik je criteria om de schoenen te vergelijken: 'Dit paar heeft een mooier design en betere kwaliteit maar is niet zo comfortabel'.",
  "spend_chapter_3_step_4_title": "Neem een beslissing",
  "spend_chapter_3_step_4_desc": "Kom tot een akkoord welke schoenen te kopen gebaseerd op hoe goed ze aan jouw criteria voldoen.",
  "about_gimi_education_title": "Dit zijn sessies",
  "about_gimi_education_headline_1": "Waar gaat het over?",
  "about_gimi_education_section_1": "Met sessies, een verzameling activiteiten, leren gezinnen hun jonge kinderen alles over geld.",
  "about_gimi_education_headline_2": "Hoe werkt het?",
  "about_gimi_education_section_2": "Elke activiteit is onderverdeeld in stappen, volg ze en markeer de activiteit als af als ze voltooid is. We gebruiken voorbeelden om de activiteiten tastbaarder te maken. Passen ze niet bij je gezin? Voel je dan vrij om ze aan te passen!",
  "about_gimi_education_headline_3": "Waarom doen we dit?",
  "about_gimi_education_section_3": "Onderzoek suggereert dat kinderen goede geldgewoonten leren en slim met geld omgaan door betrokken te zijn bij gezinsfinanciën en gesprekken over geld. Samen oefenen met geldbeheer geeft kinderen de kans om vaardigheden te leren die nodig zijn om in de toekomst zelf goed geïnformeerde financiële beslissingen te nemen, of het nu gaat om het verdienen, sparen of uitgeven van geld.",
  "save_chapter_4": "Begin te sparen voor een droomwens",
  "save_chapter_4_intro": "Geld sparen is een van de meest belangrijke lessen in het leven die je moet leren, en om te leren moeten we oefenen. Maar soms is het moeilijk en weet je niet hoe je moet beginnen. In deze sessie help jij je kind een droomwens te vinden waarvoor gespaard wordt.",
  "save_chapter_4_desc": "Vind een droomwens waarvoor een kind wil beginnen met sparen.",
  "save_chapter_4_step_1_title": "Maak een lijst",
  "save_chapter_4_step_1_desc": "Vraag je kind alles op te schrijven wat het graag zou kopen maar waarvoor het nu geen geld heeft.",
  "save_chapter_4_step_2_title": "Prioritiseer",
  "save_chapter_4_step_2_desc": "Sorteer de lijst op wat belangrijk lijkt naar het minst belangrijk.",
  "save_chapter_4_step_3_title": "Maak een prognose",
  "save_chapter_4_step_3_desc": "Schat hoe lang het zal duren om te sparen voor het belangrijkste op de lijst.",
  "save_chapter_4_step_4_title": "Evalueer",
  "save_chapter_4_step_4_desc": "Is er een kans dat gedurende die tijd de prioriteiten veranderen? Wil het kind liever voor iets anders sparen?",
  "save_chapter_4_step_5_title": "Maak een droomwens",
  "save_chapter_4_step_5_desc": "Vraag het kind een droomwens in de app te maken en stel samen een plan op om het te bereiken.",
  "earn_chapter_4": "Interesse & vaardigheden",
  "earn_chapter_4_intro": "Iets doen dat we graag doen en waar we goed in zijn maakt werk normaal leuker. Maar het kan moeilijk zijn om te weten wat dat iets is. Een manier om daar achter te komen is onze interesses verkennen en vaardigheden op deze gebieden te ontwikkelen. In deze sessie daag jij je kind uit om na te denken over zijn of haar interesses en een manier te vinden om vaardigheden op deze gebieden te ontwikkelen.",
  "earn_chapter_4_desc": "Verken interesses en ontwikkel vaardigheden binnen deze gebieden",
  "earn_chapter_4_step_1_title": "Maak een lijst",
  "earn_chapter_4_step_1_desc": "Vraag het kind op te schrijven wat zijn of haar interesses zijn of wat hij of zij graag doet.",
  "earn_chapter_4_step_2_title": "Identificeer banen",
  "earn_chapter_4_step_2_desc": "Vind banen gerelateerd aan de interesses op de lijst. Een interesse in eten kan leiden tot een loopbaan als kok?",
  "earn_chapter_4_step_3_title": "Begin met oefeen",
  "earn_chapter_4_step_3_desc": "Zoek manieren om de banen te oefenen. De eerste stap om een kok te worden kan zijn om het avondeten voor zondag klaar te maken?",
  "spend_chapter_4": "Het klimaat akkoord",
  "spend_chapter_4_intro": "Leren om duurzaam uit te geven is belangrijk. Niet alleen voor onze portemonnees, maar ook voor onze planeet. Een goed begin is nadenken over de drie R's: Reduce (Verminderen), Reuse (hergebruiken), Recycle.",
  "spend_chapter_4_desc": "Praat erover hoe jouw gezin meer duurzaam kan uitgeven.",
  "spend_chapter_4_step_1_title": "Reduce (Verminder)",
  "spend_chapter_4_step_1_desc": "Wordt het eens over de aankopen van je gezin die minder kunnen. Artikelen die je vaak koopt maar niet echt nodig hebt?",
  "spend_chapter_4_step_2_title": "Reuse (Hergebruiken)",
  "spend_chapter_4_step_2_desc": "Wordt het eens over wat je gezin kan huren of tweedehands kopen in plaats van gloednieuw te kopen.",
  "spend_chapter_4_step_3_title": "Recycle",
  "spend_chapter_4_step_3_desc": "Wordt het eens over wat je gezin koopt dat recycelbaar zou moeten zijn.",
  "spend_chapter_4_step_4_title": "Stel een akkoord op",
  "spend_chapter_4_step_4_desc": "Schrijf alles op waar je het overeens bent en laat elk gezinslid het akkoord tekenen.",
  "spend_chapter_5": "PLZ_TRANSLATE First purchase in a store",
  "spend_chapter_5_intro": "PLZ_TRANSLATE This session is for parents who want to help their children making their very first purchase with a card.",
  "spend_chapter_5_desc": "PLZ_TRANSLATE Help your child making the first purchase with the new Gimi card",
  "spend_chapter_5_step_1_title": "PLZ_TRANSLATE Check balance",
  "spend_chapter_5_step_1_desc": "PLZ_TRANSLATE Explain that to pay there must be sufficient funds on the card. Ask your child to check the balance.",
  "spend_chapter_5_step_2_title": "PLZ_TRANSLATE Pay",
  "spend_chapter_5_step_2_desc": "PLZ_TRANSLATE Tell your child to check the amount on the machine and enter the chip or blip the card. Enter the PIN if necessary.",
  "spend_chapter_5_step_3_title": "PLZ_TRANSLATE Get the receipt",
  "spend_chapter_5_step_3_desc": "PLZ_TRANSLATE Explain that you need to save the receipt if you for any reason would want to return the item in the future.",
  "spend_chapter_5_step_4_title": "PLZ_TRANSLATE Evaluate",
  "spend_chapter_5_step_4_desc": "PLZ_TRANSLATE Wait a couple of days. Then ask your child if the purchase was a success or regret. Did he or she learn anything?"
}