{
  "course_earn_title": "Verdienen",
  "course_earn_subtitle": "Hoofdstukken over geld verdienen",
  "course_save_title": "Sparen",
  "course_save_subtitle": "Hoofdstukken over geld sparen",
  "course_spend_title": "Uitgeven",
  "course_spend_subtitle": "Hoofdstukken over geld uitgeven",
  "save_chapter_1": "Introduceer rente",
  "save_chapter_1_intro": "Rente kan een grote invloed hebben op onze persoonlijke financiën, maar het concept is tamelijk moeilijk te begrijpen. In deze sessie introduceer je het concept door het gebruik van een klein snoepje as metafoor. Je kunt dan doorgaan met uit te leggen hoe het bij geld werkt en hoe de spaarbonus in de app werkt.",
  "save_chapter_1_desc": "Introduceer het concept van rente door gebruik te maken van een klein snoepje.",
  "save_chapter_1_step_1_title": "Doe een aanbieding",
  "save_chapter_1_step_1_desc": "Geef je kind een snoepje en zeg: 'Eet dit snoepje nu niet op maar wacht 1 uur en dan krijg je er nog een'.",
  "save_chapter_1_step_2_title": "Introduceer rente",
  "save_chapter_1_step_2_desc": "Leg uit dat rente krijgen is als het krijgen van nog een snoepje. Als jij je geld spaart dan krijg je meer.",
  "save_chapter_1_step_3_title": "Geef een voorbeeld",
  "save_chapter_1_step_3_desc": "'Voor elke €10 die je spaart, krijg je nog eens 10c op Payday'",
  "save_chapter_2": "Verminder het eten van snoep",
  "save_chapter_2_intro": "Geld sparen is ons bewust zijn van hoe we het uitgeven. Maar uit gewoonte gooien we vaak onze zuur verdiende centen weg zonder dat we ons dat echt realiseren. Terwijl €3 uitgeven voor een chocolade reep op zaterdagavond niet zoveel lijkt, als je dat elke week doet is het samen een klein fortuin. In deze sessie, daag jij je gezin uit om voor een leuke gezins-activiteit te sparen door te bezuinigen op niet noodzakelijke uitgaven.",
  "save_chapter_2_desc": "Spaar voor een gezins-activiteit door minder te snoepen",
  "save_chapter_2_step_1_title": "Stel een doel vast",
  "save_chapter_2_step_1_desc": "Wordt het eens over een leuke gezins-activiteit die jullie willen doen en zoek uit wat dat gaat kosten.",
  "save_chapter_2_step_2_title": "Maak een plan",
  "save_chapter_2_step_2_desc": "Deel de kosten van je doel door de wekelijkse uitgaven voor snoep. Zolang zul je moeten verminderen",
  "save_chapter_2_step_3_title": "Verminderen",
  "save_chapter_2_step_3_desc": "Laat iedereen bijdragen, en hou je vorderingen bij door het elke week op je kalender te markeren.",
  "save_chapter_3": "Toilet papier uitdaging",
  "save_chapter_3_intro": "Zuinig zijn  Being frugal may seem like a negligible savings strategy, but when applied to everyday items it can amount to a fortune over time. A common challenge we face when being frugal is achieving a balance between price and quality. You may be able to save £50 a year by switching to a cheaper toilet paper. But it may also mean that you need to lower your standards in terms of quality. Or does it? And is it worth it?",
  "save_chapter_3_desc": "PLZ_TRANSLATE Compare toilet paper and discuss if it's worth being frugal.",
  "save_chapter_3_step_1_title": "PLZ_TRANSLATE Compare",
  "save_chapter_3_step_1_desc": "PLZ_TRANSLATE Try finding the cheapest and the most expensive toilet paper in terms of price per meter.",
  "save_chapter_3_step_2_title": "PLZ_TRANSLATE Go expensive",
  "save_chapter_3_step_2_desc": "PLZ_TRANSLATE Try the most expensive toilet paper you can find",
  "save_chapter_3_step_3_title": "PLZ_TRANSLATE Go cheap",
  "save_chapter_3_step_3_desc": "PLZ_TRANSLATE When you're out of expensive toilet paper, switch to the cheaper toilet paper.",
  "save_chapter_3_step_4_title": "PLZ_TRANSLATE Calculate",
  "save_chapter_3_step_4_desc": "PLZ_TRANSLATE How much would you save in a year if you bought the cheaper toilet paper instead of the expensive one?",
  "save_chapter_3_step_5_title": "PLZ_TRANSLATE Evaluate",
  "save_chapter_3_step_5_desc": "PLZ_TRANSLATE Is the expensive toilet paper worth the extra cost? Or would you rather be frugal and save money?",
  "earn_chapter_1": "PLZ_TRANSLATE Solving problems",
  "earn_chapter_1_intro": "PLZ_TRANSLATE Earning money is basically about finding solutions to problems that someone is willing to pay for. Take, for instance, a hairdresser. S/he wouldn’t earn money unless some people thought it was worth paying to get a haircut. In this session, you will challenge your child to practise problem solving. You will spot problems around the house, suggest solutions and negotiate the reward.",
  "earn_chapter_1_desc": "PLZ_TRANSLATE Identify and solve problems around the house.",
  "earn_chapter_1_step_1_title": "PLZ_TRANSLATE Spot problems",
  "earn_chapter_1_step_1_desc": "PLZ_TRANSLATE List problems around the house. Is the lawn overgrown? Are the plants starting to look sad?",
  "earn_chapter_1_step_2_title": "PLZ_TRANSLATE Find solutions",
  "earn_chapter_1_step_2_desc": "PLZ_TRANSLATE Try finding solutions to each of the problems on your list. ",
  "earn_chapter_1_step_3_title": "PLZ_TRANSLATE Negotiate reward",
  "earn_chapter_1_step_3_desc": "PLZ_TRANSLATE What problems on your list are worth paying for to be solved? And for how much?",
  "earn_chapter_1_step_4_title": "PLZ_TRANSLATE Add chores",
  "earn_chapter_1_step_4_desc": "PLZ_TRANSLATE Assign chores in the app, or have your child suggest them.",
  "earn_chapter_2": "PLZ_TRANSLATE Selling cookies",
  "earn_chapter_2_intro": "PLZ_TRANSLATE Earning money is usually associated with being employed. But it doesn’t necessarily have to be so. Some earn their living by being entrepreneurs. An entrepreneur is someone who invests time and money in funding and running a business. If successful, s/he will earn more money than was invested. If not, there is a risk of losing the invested money.",
  "earn_chapter_2_desc": "PLZ_TRANSLATE Set up your own cookie business.",
  "earn_chapter_2_step_1_title": "PLZ_TRANSLATE Invest",
  "earn_chapter_2_step_1_desc": "PLZ_TRANSLATE Get what you need to run your cookie business, such as ingredients.",
  "earn_chapter_2_step_2_title": "PLZ_TRANSLATE Advertise",
  "earn_chapter_2_step_2_desc": "PLZ_TRANSLATE Let people know that you sell cookies. Let them also know where and when they can get them.",
  "earn_chapter_2_step_3_title": "PLZ_TRANSLATE Keep records",
  "earn_chapter_2_step_3_desc": "PLZ_TRANSLATE It is a good idea to keep records on how much you've spent and how much you've earned",
  "earn_chapter_2_step_4_title": "PLZ_TRANSLATE Calculate",
  "earn_chapter_2_step_4_desc": "PLZ_TRANSLATE After a day or a week, subtract money spent from money earned. Did you make a profit or loss?",
  "earn_chapter_2_step_5_title": "PLZ_TRANSLATE Deposit",
  "earn_chapter_2_step_5_desc": "PLZ_TRANSLATE If you make a profit, deposit the money to your child’s savings.",
  "earn_chapter_3": "PLZ_TRANSLATE Declutter challenge",
  "earn_chapter_3_intro": "PLZ_TRANSLATE Selling old stuff we don’t use anymore is not only a somewhat sustainable way to declutter our homes, it’s also a way to earn some extra money.  Just because you don’t use something anymore, doesn’t mean that someone else won’t. Let it be a lesson if you don't get as much as you paid for it to begin with, you may think twice next time you buy something similar.",
  "earn_chapter_3_desc": "PLZ_TRANSLATE Clean out your home and sell stuff you don't use anymore.",
  "earn_chapter_3_step_1_title": "PLZ_TRANSLATE Clean",
  "earn_chapter_3_step_1_desc": "PLZ_TRANSLATE While cleaning, try to find stuff that you don't use anymore.",
  "earn_chapter_3_step_2_title": "PLZ_TRANSLATE Sell",
  "earn_chapter_3_step_2_desc": "PLZ_TRANSLATE Join a car boot sale or sell your unused items online. Donate stuff that doesn't sell to charity.",
  "earn_chapter_3_step_3_title": "PLZ_TRANSLATE Evaluate",
  "earn_chapter_3_step_3_desc": "PLZ_TRANSLATE How much did you pay for everything to begin with? Was it worth it given what you sold it for?",
  "spend_chapter_1": "PLZ_TRANSLATE Crafting a shopping list",
  "spend_chapter_1_intro": "PLZ_TRANSLATE To spend our money wisely we must learn to prioritize what we need in life over what would simply be nice to have. But it’s not always obvious. At a first glance, snacks may feel essential for a Friday night. But maybe not so much if it means giving up toothpaste. Because if you do, you may end up paying way more for dental care further down the line.  In this session, you will challenge your child to craft a shopping list by achieving a balance between the needs and wants of your family.",
  "spend_chapter_1_desc": "PLZ_TRANSLATE Craft a shopping list and make a balance between needs & wants.",
  "spend_chapter_1_step_1_title": "PLZ_TRANSLATE Make a list",
  "spend_chapter_1_step_1_desc": "PLZ_TRANSLATE Make a list of items that you buy regularly and add in a couple of special purchases.",
  "spend_chapter_1_step_2_title": "PLZ_TRANSLATE Sort the list",
  "spend_chapter_1_step_2_desc": "PLZ_TRANSLATE Divide the items on your list into what your family needs, and what you want but can do without.",
  "spend_chapter_1_step_3_title": "PLZ_TRANSLATE Prioritize",
  "spend_chapter_1_step_3_desc": "PLZ_TRANSLATE Try narrowing down your list to half the items. Motivate your choices in terms of needs and wants.",
  "spend_chapter_1_step_4_title": "PLZ_TRANSLATE Go shopping",
  "spend_chapter_1_step_4_desc": "PLZ_TRANSLATE Go shopping together. Make sure to stick to your new list!",
  "spend_chapter_2": "PLZ_TRANSLATE Family fun on a budget",
  "spend_chapter_2_intro": "PLZ_TRANSLATE Staying within budget is a necessary skill for adults, but it can be a hard lesson to learn. It’s easy to get carried away with spending. Challenging children to make decisions about a given amount of money is not only great practice for budgeting, it also helps them understand how much stuff actually costs.",
  "spend_chapter_2_desc": "PLZ_TRANSLATE Plan a family activity for £30.",
  "spend_chapter_2_step_1_title": "PLZ_TRANSLATE Brainstorm",
  "spend_chapter_2_step_1_desc": "PLZ_TRANSLATE Let each family member share their ideas for activities you could do for £30.",
  "spend_chapter_2_step_2_title": "PLZ_TRANSLATE Research",
  "spend_chapter_2_step_2_desc": "PLZ_TRANSLATE Research the true cost of each idea. Make sure to include costs like transport and food.",
  "spend_chapter_2_step_3_title": "PLZ_TRANSLATE Agree",
  "spend_chapter_2_step_3_desc": "PLZ_TRANSLATE Agree on an activity and make a budget for it. Make sure you don't exceed £30.",
  "spend_chapter_2_step_4_title": "PLZ_TRANSLATE Evaluate",
  "spend_chapter_2_step_4_desc": "PLZ_TRANSLATE Save all receipts and compare with your budget. Did you spend more or less?",
  "spend_chapter_3": "PLZ_TRANSLATE Shopping for shoes",
  "spend_chapter_3_intro": "PLZ_TRANSLATE To spend our money wisely, we must learn to make decisions based on what’s important to us. But it’s not always obvious. Is it worth paying £50 for a pair of shoes when there are other shoes out there for £10? Maybe not. But on the other hand, what if the more expensive shoes fit you better and are much warmer?",
  "spend_chapter_3_desc": "PLZ_TRANSLATE Make a purchase decision based on important features.",
  "spend_chapter_3_step_1_title": "PLZ_TRANSLATE Research",
  "spend_chapter_3_step_1_desc": "PLZ_TRANSLATE Ask your child to find 2 pairs of shoes, within your budget, that s/he would like.",
  "spend_chapter_3_step_2_title": "PLZ_TRANSLATE Define criteria",
  "spend_chapter_3_step_2_desc": "PLZ_TRANSLATE Come up with at least 3 features that are important for the purchase, such as design, quality and comfort.",
  "spend_chapter_3_step_3_title": "PLZ_TRANSLATE Compare",
  "spend_chapter_3_step_3_desc": "PLZ_TRANSLATE Use your criteria to compare the shoes: 'This pair has a nicer design and better quality but is not as comfy'.",
  "spend_chapter_3_step_4_title": "PLZ_TRANSLATE Make a decision",
  "spend_chapter_3_step_4_desc": "PLZ_TRANSLATE Agree on what shoes to buy based on how well they meet your criteria.",
  "about_gimi_education_title": "PLZ_TRANSLATE About Education",
  "about_gimi_education_headline_1": "PLZ_TRANSLATE headline 1",
  "about_gimi_education_section_1": "PLZ_TRANSLATE section 1",
  "about_gimi_education_headline_2": "PLZ_TRANSLATE headline 2",
  "about_gimi_education_section_2": "PLZ_TRANSLATE section 2",
  "about_gimi_education_headline_3": "PLZ_TRANSLATE headline 3",
  "about_gimi_education_section_3": "PLZ_TRANSLATE section 3"
}