{
  "course_earn_title": "Geld verdienen",
  "course_earn_subtitle": "Verhalen over geld verdienen",
  "course_save_title": "Sparen",
  "course_save_subtitle": "Verhalen over geld sparen",
  "course_spend_title": "Geld uitgeven",
  "course_spend_subtitle": "Verhalen over geld uitgeven",
  "save_chapter_1": "Rente",
  "save_chapter_1_intro": "Rente kan grote gevolgen hebben voor onze persoonlijke financiën, maar het concept is best lastig te begrijpen. \n In deze sessie ga je dit renteconcept introduceren met als voorbeeld rozijnen of rijstwafels (of ander lekkers). Daarna kun je dan uitleggen hoe het werkt binnen een financiële context en laten zien hoe de spaarbonus in de Gimi app werkt.",
  "save_chapter_1_desc": "Introduceer het renteconcept met behulp van rozijnen of rijstwafels.",
  "save_chapter_1_age_adaption": "Moedig jonge kinderen aan om met regelmaat te gaan sparen. Misschien kunnen ze al begrijpen wat sparen is - maar houd het simpel.",
  "save_chapter_1_learning_outcome": "Na deze activiteit kan je kind: \nBegrijpen wat rente is \nBegrijpen dat sparen voordelen biedt \nSnappen dat je door te plannen, geld uit te geven en te sparen je geld kunt beheren",
  "save_chapter_1_step_1_title": "Bied iets aan",
  "save_chapter_1_step_1_desc": "Geef je kind iets lekkers en zeg: ‘Als je dit een uur lang niet opeet, krijg je er nog eentje'.",
  "save_chapter_1_step_2_title": "Introduceer rente",
  "save_chapter_1_step_2_desc": "Leg uit dat rente krijgen net zoiets is als dat extra snoepje. Als je je geld bewaart, krijg je meer.",
  "save_chapter_1_step_3_title": "Geef een voorbeeld",
  "save_chapter_1_step_3_desc": "Bij elke 10 euro die je spaart, krijg je dan op ‘zakgelddag' 20 cent extra.",
  "save_chapter_2": "Bezuinigen en sparen",
  "save_chapter_2_intro": "Om geld te kunnen sparen moeten we ook beseffen hoe we het uitgeven. Uit gewoonte gooien we  ons zuurverdiende geld vaak zomaar over de balk. Elke week 3 euro uitgeven aan ijsjes of snoep lijkt een kleinigheid, maar als je dat week in week uit blijft doen kost het uiteindelijk in totaal een fortuin. \nIn deze sessie daag je je gezin uit om te gaan sparen voor een leuk gezinsuitje, en om tegelijk onnodige uitgaven tegen te gaan. ",
  "save_chapter_2_desc": "Sparen voor een gezinsuitje door te bezuinigen op onnodige uitgaven.",
  "save_chapter_2_age_adaption": "Met jongere kinderen kun je dit als individuele taak doen, waarbij je eerst iets relatief goedkoops uitkiest om voor te sparen. Misschien is het ook gemakkelijker voor het kind om eerst te sparen en dan te bepalen wat het ermee gaat doen.",
  "save_chapter_2_learning_outcome": "Na deze activiteit zal je kind: \nsimpele financiële planning begrijpen \neen paar voordelen van sparen kunnen noemen \nsnappen dat aanpassing van je gedrag tot besparing kan leiden",
  "save_chapter_2_step_1_title": "Een doel stellen",
  "save_chapter_2_step_1_desc": "Bedenk samen een activiteit voor jullie gezin en ga na hoeveel dat gaat kosten.",
  "save_chapter_2_step_2_title": "Maak een planning",
  "save_chapter_2_step_2_desc": "Bepaal waarop je kunt bezuinigen en bereken hoeveel dat oplevert. Deel de prijs van je activiteit door dat bedrag. Nu weet je hoe lang je moet bezuinigen om je activiteit te betalen",
  "save_chapter_2_step_3_title": "Bezuinigen",
  "save_chapter_2_step_3_desc": "Laat iedereen meehelpen en houd samen bij of het opschiet door de weken op de kalender door te strepen.",
  "save_chapter_3": "WC-papier challenge",
  "save_chapter_3_intro": "Zuinig zijn lijkt misschien een onbelangrijke bezuinigingsmaatregel, maar al je zuinig bent in je dagelijkse uitgaven, kun je uiteindelijk een enorm bedrag besparen. Een veelvoorkomende challenge daarbij is het evenwicht vinden tussen prijs en kwaliteit. Misschien kun je wel 50 euro per jaar besparen door voortaan goedkoper wc-papier te kopen. Maar dan verlaag je al gauw ook je kwaliteitseisen. Is dat wel zo? En is het dat waard? \nIn deze sessie vraag je je kind om het bedrag dat jullie thuis aan wc-papier uitgeven omlaag te krijgen - en oog te hebben voor prijs en kwaliteit.",
  "save_chapter_3_desc": "Vergelijk verschillende merken wc-papier en bespreek of bezuinigen hier nut heeft.",
  "save_chapter_3_age_adaption": "Jongere kinderen hebben daarbij hulp nodig. Doe het met producten die het kind kan proeven, zoals cornflakes (eigen merk versus merkproducten)",
  "save_chapter_3_learning_outcome": "Na deze activiteit zal je kind: \nbegrijpen dat je bij sommige spullen meer waar voor je geld krijgt dan bij andere \nin staat zijn om verschillende producten en prijzen te vergelijken \nsnappen dat andere mensen misschien anders denken over geld uitgeven",
  "save_chapter_3_step_1_title": "Vergelijk",
  "save_chapter_3_step_1_desc": "Probeer het goedkoopste en het duurste wc-papier te vinden. Bereken daarbij de prijs per 100 velletjes.",
  "save_chapter_3_step_2_title": "Duur doen",
  "save_chapter_3_step_2_desc": "Probeer het duurste wc-papier uit dat je gevonden hebt.",
  "save_chapter_3_step_3_title": "Goedkoop uit zijn",
  "save_chapter_3_step_3_desc": "Als het dure wc-papier op is, ga je over op het goedkoopste.",
  "save_chapter_3_step_4_title": "Bereken",
  "save_chapter_3_step_4_desc": "Hoeveel zou je in een jaar overhouden als het goedkoopste wc-papier zou kopen in plaats van het duurste?",
  "save_chapter_3_step_5_title": "Bespreek dit",
  "save_chapter_3_step_5_desc": "Is het duurste wc-papier het extra geld waard? Voel eens aan de velletjes die je nog over hebt. Voel je een verschil?",
  "earn_chapter_1": "Problemen oplossen & geld verdienen",
  "earn_chapter_1_intro": "Geld verdien je door een baan waar je voor betaald wordt. Banen leveren vaak de oplossing voor een probleem waar iemand voor wil betalen. Bijvoorbeeld een kapper. Die zou geen geld verdienen als de mensen niet zouden vinden dat je haar laten knippen best iets mag kosten. \n In deze sessie vraag je je kind om te oefenen met problemen oplossen en daarmee geld te verdienen. Zoek samen naar problemen in en om het huis, bespreek de oplossing en onderhandel over betaling in ruil voor het oplossen.",
  "earn_chapter_1_desc": "Problemen in en om het huis zoeken en die oplossen om geld te verdienen",
  "earn_chapter_1_age_adaption": "Zoek met jongere kinderen naar eenvoudige taakjes, zoals speelgoed opruimen. Je kunt ook samen aan die taakjes werken.",
  "earn_chapter_1_learning_outcome": "Na deze activiteit zal je kind: \nbegrijpen dat we geld verdienen door te werken \nin staat zijn om in en om het huis allerlei baantjes en taken te vinden \nsnappen dat  het ene baantje beter betaalt dan het andere",
  "earn_chapter_1_step_1_title": "Problemen spotten",
  "earn_chapter_1_step_1_desc": "Samenwerken, een lijst met problemen in en om het huis samenstellen. Is het gras te lang? Zien de planten er verdroogd uit?",
  "earn_chapter_1_step_2_title": "Oplossingen vinden",
  "earn_chapter_1_step_2_desc": "Probeer nu een oplossing te vinden voor elk probleem op de lijst. Bijvoorbeeld: maai het gras; geef de planten water; ruim op of doe de afwas.",
  "earn_chapter_1_step_3_title": "Onderhandel over beloning of betaling",
  "earn_chapter_1_step_3_desc": "Welk probleem op de lijst is geld waard, en hoeveel? Kunnen dit wekelijkse klusjes worden voor je kind?",
  "earn_chapter_1_step_4_title": "Klussen toevoegen",
  "earn_chapter_1_step_4_desc": "Spreek af welke klusjes je kind gaat doen en hoeveel je gaat betalen, en zet daarna de klusjes in de Gimi app.",
  "earn_chapter_2": "Koekjes verkopen",
  "earn_chapter_2_intro": "Vaak zien we geld verdienen als iets waarvoor je in loondienst bent. Maar het kan ook anders. Er zijn ook mensen die hun geld verdienen als ondernemer. Een ondernemer investeert zijn tijd en geld in het oprichten en leiden van een bedrijf. Als het bedrijf geen succes is, loopt hij het risico dat hij zijn geld geïnvesteerde geld kwijt raakt en dus niets verdient. \nIn deze sessie laat je je kind oefenen met geld verdienen  door koekjes te bakken en te verkopen.",
  "earn_chapter_2_desc": "Koekjes bakken en verkopen",
  "earn_chapter_2_age_adaption": "Zoek voor jongere kinderen iets eenvoudigs om te maken, bijvoorbeeld koelkastmagneetjes versieren.",
  "earn_chapter_2_learning_outcome": "Na deze activiteit zal je kind: \nbegrijpen dat we geld kunnen verdienen door te werken, bijvoorbeeld door ons eigen bedrijf te leiden \nin staat zijn om allerlei mogelijkheden te zien om dingen te maken en te verkopen \nbegrijpen dat bedrijven moeten investeren, en dat je geld kunt kwijtraken, maar ook verdienen",
  "earn_chapter_2_step_1_title": "Investeren",
  "earn_chapter_2_step_1_desc": "Waar kun je het beste in investeren? Om koekjes te bakken heb je ingrediënten nodig en keukenapparatuur. Nog meer?",
  "earn_chapter_2_step_2_title": "Advertenties",
  "earn_chapter_2_step_2_desc": "Wat voor informatie hebben mensen nodig? Moeten ze weten waar en wanneer de verkoop plaatsvindt, moeten ze de prijs weten?",
  "earn_chapter_2_step_3_title": "Schrijf alles op",
  "earn_chapter_2_step_3_desc": "Je moet alles noteren, zodat je kunt nagaan hoeveel je verdiend hebt, hoeveel je hebt uitgegeven en verkocht - wat nog meer?",
  "earn_chapter_2_step_4_title": "Rekenen",
  "earn_chapter_2_step_4_desc": "Na de verkoop trek je je uitgaven af van wat je verdiend hebt.  Heb je winst gemaakt, of verlies geleden?",
  "earn_chapter_2_step_5_title": "Geld storten",
  "earn_chapter_2_step_5_desc": "Als je winst hebt gemaakt, stort je het geld op de spaarrekening van je kind",
  "earn_chapter_3": "Opruimchallenge",
  "earn_chapter_3_intro": "Als je oude spulletjes gaat verkopen die je niet meer nodig hebt, ruim je het huis op een duurzame manier op, en bovendien verdien je wat extra's. Als jij iets niet meer nodig hebt, wil iemand anders het misschien nog gebruiken. \nVraag je kind om spullen uit te zoeken die het niet meer gebruikt of nodig heeft. Dan leert het kind dat je vaak niet zoveel voor iets ouds terug krijgt als het nieuw gekost heeft. Dat is goed om te beseffen bij een volgende aankoop.",
  "earn_chapter_3_desc": "Ruim het huis op en verkoop wat overbodig is geworden.",
  "earn_chapter_3_age_adaption": "Jongere kinderen hebben wat hulp nodig bij het uitzoeken van overbodige spulletjes. Van belang is dat zij echt begrijpen dat het niet meer hun eigendom is als ze het verkocht hebben.",
  "earn_chapter_3_learning_outcome": "Na deze activiteit zal je kind: \nbegrijpen dat je geld kunt verdienen door overbodige spullen te verkopen \nin staat zijn om spullen uit te zoeken die overbodig zijn geworden \nbeseffen dat wat voor jezelf overbodig is waarde kan hebben voor anderen",
  "earn_chapter_3_step_1_title": "Schoonmaken",
  "earn_chapter_3_step_1_desc": "Probeer tijdens het schoonmaken spullen op te ruimen die je niet meer gebruikt. Vraag toestemming als het van iemand anders is.",
  "earn_chapter_3_step_2_title": "Verkopen",
  "earn_chapter_3_step_2_desc": "Verkoop die spullen op Koningsdag of online. Wat overblijft kun je aan een goed doel schenken.",
  "earn_chapter_3_step_3_title": "Nabespreken",
  "earn_chapter_3_step_3_desc": "Hoeveel heb je verdiend? Houd daarbij rekening met de gemaakte kosten, bijvoorbeeld voor transport of plaatsing online.",
  "spend_chapter_1": "Een boodschappenlijstje maken",
  "spend_chapter_1_intro": "Om ons geld verstandig te besteden moeten we prioriteiten kunnen stellen: wat we echt nodig hebben gaat vóór dingen die leuk zijn om te hebben. \nIn deze sessie laat je je kind een boodschappenlijstje maken met een goede balans tussen wat nodig is voor je gezin en wat leuk is.",
  "spend_chapter_1_desc": "Maak een boodschappenlijstje met een goede balans tussen noodzakelijk en leuk",
  "spend_chapter_1_age_adaption": "Oudere kinderen kunnen best meer verantwoordelijkheid aan voor een lange lijst boodschappen - bepaal samen wat er nodig is voor een week. Kunnen zij al bepalen wat alleen leuk is en niet per se nodig? ",
  "spend_chapter_1_learning_outcome": "Na deze activiteit zal je kind: \nhet verschil begrijpen tussen noodzakelijk en leuk \nbegrijpen dat het keuzes kan maken bij het geld uitgeven \nsnappen dat mensen misschien andere keuzes maken dan jijzelf ",
  "spend_chapter_1_step_1_title": "Maak een lijstje",
  "spend_chapter_1_step_1_desc": "Vraag of het kind wil helpen met het lijstje, zodat je samen boodschappen kunt doen.",
  "spend_chapter_1_step_2_title": "Sorteer op de lijst",
  "spend_chapter_1_step_2_desc": "Verdeel de items op de lijst naar wat je gezin nodig heeft en je leuk vindt maar niet echt nodig hebt.",
  "spend_chapter_1_step_3_title": "Wat is belangrijk",
  "spend_chapter_1_step_3_desc": "Stel prioriteiten: kies op basis van wat nodig en van wat alleen leuk is en kort de lijst in - hoeveel items kun je dan wegstrepen? ",
  "spend_chapter_1_step_4_title": "Boodschappen doen",
  "spend_chapter_1_step_4_desc": "Ga samen boodschappen doen. Houd je keurig aan de nieuwe lijst!",
  "spend_chapter_2": "Gezinsuitje met een budget",
  "spend_chapter_2_intro": "Een budget maken is een belangrijke vaardigheid, maar soms is het een harde les. Kleine bedragen uitgeven gaat zo makkelijk. \nVan je kind vragen om keuzes te maken met een afgepast bedrag is niet alleen een goede budgeteringsles, het kind leerts ook meteen hoeveel alles kost.",
  "spend_chapter_2_desc": "Maak een budget voor een gezinsuitje.",
  "spend_chapter_2_age_adaption": "Jongere kinderen kunnen met wat hulp wel meedoen. Schuif ze maar een klein deel van een toe, bijvoorbeeld wat het eten onderweg zal kosten of uitzoeken wat de toegangskaartjes kosten.",
  "spend_chapter_2_learning_outcome": "Na deze activiteit zal je kind: \nweten hoe het eenvoudige financiële informatie kan gebruiken om een eenvoudig budget te plannen \nbegrijpen dat je door te plannen je uitgaven beter in de gaten houdt \nsnappen dat je bij je besluiten over geld uitgeven ook andermans ideeën moet betrekken",
  "spend_chapter_2_step_1_title": "Ideeën uitwisselen",
  "spend_chapter_2_step_1_desc": "Bepaal het budget en bespreek het met het gezin. Iedereen mag meedenken over uitjes die je voor dat geld kunt doen.",
  "spend_chapter_2_step_2_title": "Onderzoeken",
  "spend_chapter_2_step_2_desc": "Ga na wat elk idee zal gaan kosten. Vergeet de vervoerskosten en het eten niet.",
  "spend_chapter_2_step_3_title": "Afspreken",
  "spend_chapter_2_step_3_desc": "Vraag je kind om te vertellen wat het heeft uitgezocht. Word het eens  over een uitje en plan je uitgaven zonder over het budget heen te gaan.",
  "spend_chapter_2_step_4_title": "Nabespreken",
  "spend_chapter_2_step_4_desc": "Praat over het uitje. Hebben jullie plezier gehad, ben je binnen het budget gebleven? Vergelijk de bonnetjes met het budget, heb je meer of minder uitgegeven?",
  "spend_chapter_3": "Schoenen kopen",
  "spend_chapter_3_intro": "Om ons geld verstandig uit te geven, moeten we leren beslissen op basis van wat er belangrijk voor ons is. \nIn deze sessie vraag je je kind om een bewuste consument te zijn en beslissingen te nemen over wat er belangrijk voor hem is.",
  "spend_chapter_3_desc": "Doe een aankoop op basis van belangrijke kenmerken.",
  "spend_chapter_3_age_adaption": "Jongere kinderen kunnen meedoen met wat extra hulp - hou de keuzes simpel.",
  "spend_chapter_3_learning_outcome": "Na deze activiteit zal je kind: \nbegrijpen dat je door verstandig te beslissen meer voor je geld kunt kopen  \nsnappen dat je als bewuste consument informatie nodig hebt om een keuze te maken \nweten dat je eigen keuzes beïnvloed kunnen worden door anderen",
  "spend_chapter_3_step_1_title": "Onderzoek",
  "spend_chapter_3_step_1_desc": "Volgende keer dat je schoenen gaat kopen vraag je aan je kind om twee paar te vinden die het kind leuk vindt, en die binnen je budget vallen.",
  "spend_chapter_3_step_2_title": "Omschrijf de criteria",
  "spend_chapter_3_step_2_desc": "Bedenk ten minste 3 kenmerken die van belang zijn voor de aankoop, zoals ontwerp, kwaliteit en of ze lekker zitten.",
  "spend_chapter_3_step_3_title": "Vergelijk",
  "spend_chapter_3_step_3_desc": "Gebruik je criteria om de schoenen te vergelijken: ‘Dit paar ziet er leuker uit en heeft een betere kwaliteit, maar ze zitten niet zo lekker.'",
  "spend_chapter_3_step_4_title": "Neem een besluit",
  "spend_chapter_3_step_4_desc": "Bepaal samen welke schoenen je koopt. Welke voldoen het beste aan je criteria?",
  "about_gimi_education_title": "Welkom bij Leren",
  "about_gimi_education_headline_1": "What is Leren",
  "about_gimi_education_section_1": "Leren is een verzameling verhaal waarmee gezinnen hun kinderen iets over geld kunnen leren",
  "about_gimi_education_headline_2": "Hoe werkt het?",
  "about_gimi_education_section_2": "Elk verhaal is verdeeld in stappen die je samen volgt. We gebruiken voorbeelden om de verhaal begrijpelijk te maken. Als een verhaal niet bij je gezin pas kun je het aanpassen!",
  "about_gimi_education_headline_3": "Waarom vinden we dit van belang?",
  "about_gimi_education_section_3": "Uit onderzoek blijkt dat kinderen goed met geld leren omgaan als ze betrokken worden bij de geldzaken van het gezin en meepraten over geld. Door samen geldzaken te regelen krijgen kinderen de kans om de noodzakelijke vaardigheden te leren waarmee ze later hun eigen goed gefundeerde beslissingen kunnen nemen als het gaat om verdienen, sparen of geld uitgeven.",
  "save_chapter_4": "Gaan sparen met een doel",
  "save_chapter_4_intro": "Geld sparen is een van de belangrijkste lessen die je in het leven kunt leren, en daarvoor moeten we eerst oefenen. Maar soms is het lastig om het startpunt te bepalen. \nIn deze sessie ga je met je kind op zoek naar een droom om voor te sparen.",
  "save_chapter_4_desc": "Zoek een doel dat je kind tot sparen aan kan zetten",
  "save_chapter_4_age_adaption": "Kies voor oudere kinderen voor duurdere mogelijkheden met een langere spaartijd. Bedenk andere manieren waarop zij kunnen sparen.",
  "save_chapter_4_learning_outcome": "Na deze activiteit zal je kind: \nhet verschil kennen tussen wat we nodig hebben en wat we leuk vinden \nin staat zijn om uit te leggen waarom het geld wil sparen \nin staat zijn om eenvoudige spaarkeuzes te maken",
  "save_chapter_4_step_1_title": "Maak een lijst",
  "save_chapter_4_step_1_desc": "Vraag je kind om alles op te sommen wat het graag wil hebben maar nu niet kan betalen.",
  "save_chapter_4_step_2_title": "Wat is belangrijk?",
  "save_chapter_4_step_2_desc": "Zet de items op volgorde van belangrijkheid. Ga na of er items bij staan die nodig zijn. Of zijn ze allemaal alleen leuk om te hebben?",
  "save_chapter_4_step_3_title": "Maak een prognose",
  "save_chapter_4_step_3_desc": "Schat in hoe lang het gaat duren om het geld bij elkaar te sparen voor het belangrijkste item.",
  "save_chapter_4_step_4_title": "Bespreek na",
  "save_chapter_4_step_4_desc": "Hoe groot is de kans dat een ander item belangrijker wordt in die periode? Wil je kind dan liever voor iets anders gaan sparen?",
  "save_chapter_4_step_5_title": "Creëer een spaardoel",
  "save_chapter_4_step_5_desc": "Vraag het kind in de app een doel te creëren en maak een planning om dat doel samen te bereiken. ",
  "earn_chapter_4": "Interesses en vaardigheden",
  "earn_chapter_4_intro": "Als we iets doen wat we leuk vinden en waar we goed in zijn, wordt onze baan leuker. Maar dat ‘iets' is vaak lastig te vinden. We moeten dan nagaan wat onze interesses en vaardigheden zijn, en bedenken welke nieuwe we kunnen ontwikkelen. \nIn deze sessie laat je je kind bedenken wat zijn of haar interesses zijn en hoe het kind zelf daarin vaardigheden kan ontwikkelen die tot een leuke baan kunnen leiden. ",
  "earn_chapter_4_desc": "Kijken naar interesses en nieuwe vaardigheden ontwikkelen",
  "earn_chapter_4_age_adaption": "Met jongere kinderen kun je basisvaardigheden oefenen die handig zijn in allerlei banen. Bijvoorbeeld typen op een toetsenbord",
  "earn_chapter_4_learning_outcome": "Na deze activiteit zal je kind: \nweten dat er allerlei banen bestaan en dat je met werken geld kunt verdienen \nbegrijpen bepaalde banen specifieke vaardigheden en kennis vereisen \nsnappen dat de keuzes die ze over werk maken later van invloed kunnen zijn op hoeveel ze later gaan verdienen",
  "earn_chapter_4_step_1_title": "Maak een lijst",
  "earn_chapter_4_step_1_desc": "Vraag je kind wat zijn of haar interesses zijn of wat het kind leuk vindt om te doen. Welke nieuwe vaardigheden wil het graag aanleren?",
  "earn_chapter_4_step_2_title": "Kijk naar banen",
  "earn_chapter_4_step_2_desc": "Zoek banen die samenhangen met de interesses op de lijst. Interesse voor eten kan leiden tot een carrière als chef-kok! Welke vaardigheden moet het kind dan bijleren?",
  "earn_chapter_4_step_3_title": "Ga oefenen",
  "earn_chapter_4_step_3_desc": "Zoek manieren om nieuwe vaardigheden te oefenen. De eerste stap op weg naar een kokscarrière is misschien eenvoudige maaltijden leren koken - een pizza bijvoorbeeld?",
  "spend_chapter_4": "Klimaatafspraken",
  "spend_chapter_4_intro": "Het is belangrijk om te leren dat je je geld duurzaam moet besteden. Niet alleen voor onze portemonnee, maar ook voor de aarde. Een goed begin is nadenken over drie punten: verminderen, hergebruiken en recyclen",
  "spend_chapter_4_desc": "Bespreek hoe jullie gezin het geld duurzaam kan besteden.",
  "spend_chapter_4_age_adaption": "Geef oudere kinderen hun eigen duurzaamheids challenge.",
  "spend_chapter_4_learning_outcome": "Na deze activiteit zal je kind: \nweten dat het keuzes kan maken bij het uitgeven van geld en het sparen, en die keuzes hangen samen met wat nodig en wat leuk is \nbegrijpen dat de keuzes die het maakt van invloed kunnen zijn op anderen, en op het milieu \nproducten herkennen die recycled kunnen worden of die niet zo milieuvriendelijk zijn",
  "spend_chapter_4_step_1_title": "Verminderen",
  "spend_chapter_4_step_1_desc": "Spreek af op welke aankopen jullie gezin kan bezuinigen. Spullen die jullie vaak kopen maar eigenlijk niet nodig hebben?",
  "spend_chapter_4_step_2_title": "Hergebruiken",
  "spend_chapter_4_step_2_desc": "Spreek af welke dingen jullie gezin minder gaat kopen. Spullen die jullie vaak kopen maar eigenlijk niet nodig hebben",
  "spend_chapter_4_step_3_title": "Recyclen",
  "spend_chapter_4_step_3_desc": "Spreek af welke spullen die jullie kopen voortaan gerecycled moeten kunnen worden.",
  "spend_chapter_4_step_4_title": "Zet de afspraken op papier",
  "spend_chapter_4_step_4_desc": "Schrijf al jullie afspraken op, met een handtekening eronder van alle gezinsleden. Kijk een paar maanden later hoe het gaat. Al geld gespaard?",
  "spend_chapter_5": "Eerste aankoop in een winkel",
  "spend_chapter_5_intro": "Sommige kinderen worden zenuwachtig als ze iets moeten kopen in een winkel. \nDeze sessie is voor ouders die hun kind willen helpen bij de eerste betaling met een betaalpas.",
  "spend_chapter_5_desc": "Help je kind bij de eerste betaling met de nieuwe pas.",
  "spend_chapter_5_age_adaption": "Laat jongere kinderen oefenen met contant geld - ze kunnen leren over wisselgeld en hoe je met de bonnetjes je uitgaven kunt controleren.",
  "spend_chapter_5_learning_outcome": "Na deze activiteit zal je kind: \nweten dat contant geld niet de enige manier van betalen is \nbegrijpen hoe belangrijk het is om bonnetjes en je saldo te checken, financiële basisinformatie \nsnappen dat het belangrijk is om geld en persoonlijke informatie veilig te bewaren",
  "spend_chapter_5_step_1_title": "Saldo checken",
  "spend_chapter_5_step_1_desc": "Leg uit dat je alleen kunt betalen als er genoeg geld op de pas staat en vraag je kindom het saldo the checken. Leg eventueel nog een uit hoe dat moet.",
  "spend_chapter_5_step_2_title": "Betalen",
  "spend_chapter_5_step_2_desc": "Vraag je kind om het bedrag op het pinapparaat te controleren en de pas erin te duwen of erlangs te halen. Voer indien nodig de pincode in.",
  "spend_chapter_5_step_3_title": "Je krijgt de bon",
  "spend_chapter_5_step_3_desc": "Leg uit dat je de bon later nodig kunt hebben als je je aankoop wilt terugbrengen naar de winkel.",
  "spend_chapter_5_step_4_title": "Nabespreken",
  "spend_chapter_5_step_4_desc": "Wacht een paar dagen. Vraag dan aan je kind of het het betalen een succes vond of een mislukking. Heeft het kind er iets van geleerd? ",
  "earn_chapter_5": "Baantjesjacht",
  "earn_chapter_5_intro": "Er zijn zoveel banen. Hoe kun je weten wat je later wilt worden? Voor het kind is eerste stap om hierachter te komen op onderzoek te gaan en meer te leren over alle soorten banen die er zijn. \nIn deze sessie vraag je je kind om zoveel mogelijk banen die het tegenkomt in jullie buurt te noteren en te bespreken",
  "earn_chapter_5_desc": "Banen in de buurt noteren. Maar er een wedstrijdje van. De eerste die tien verschillende banen heeft gevonden wint. Laat ze ook banen zoeken die met verschillende letters beginnen.",
  "earn_chapter_5_age_adaption": "Vraag oudere kinderen om banen te zoeken met een gemeenschappelijk thema, bijvoorbeeld werken met voedsel - kok, bakker, ober etc. Laat ze wat onderzoek doen naar de vereiste opleiding en vaardigheden.",
  "earn_chapter_5_learning_outcome": "Na deze activiteit zal je kind: \nweten dat er allerlei verschillende banen bestaan \nbegrijpen dat je door te werken geld kunt verdienen \nsnappen dat je niet met elke baan hetzelfde verdient",
  "earn_chapter_5_step_1_title": "Naar buiten",
  "earn_chapter_5_step_1_desc": "Ga de stad in of ergens anders heen waar veel mensen werken.",
  "earn_chapter_5_step_2_title": "Wedstrijdje",
  "earn_chapter_5_step_2_desc": "Wie kan als eerste 10 banen opnoemen op basis van de mensen en de plekken waar jullie langskomen?",
  "earn_chapter_5_step_3_title": "Nabespreking",
  "earn_chapter_5_step_3_desc": "Zat er een baan bij die je kind later best zou willen hebben? Waarom die baan, wat denkt je kind dat die baan inhoudt?",
  "save_chapter_5": "Samengestelde rente",
  "save_chapter_5_intro": "Albert Einstein heeft eens gezegd ‘Samengestelde rente is het achtste wereldwonder. Wie het begrijpt, verdient het. Wie het niet begrijpt, betaalt het.' Maar hoe kunnen we het leren begrijpen? \nDeze sessie bouwt voort op de ‘Leg rente uit' activiteit maar nu gaan we verder en kijken we naar het effect van rente op rente.",
  "save_chapter_5_desc": "Leg uit wat samengestelde rente is met behulp van snoepjes.",
  "save_chapter_5_age_adaption": "Misschien met extra hulp geschikt voor jongere kinderen.",
  "save_chapter_5_learning_outcome": "Na deze activiteit zal je kind: \nbegrijpen hoe sparen en rente krijgen samenhangen \nweten dat je door rente steeds meer geld krijgt \nsnappen dat je door plannen, geld uitgeven en sparen je geld kunt beheren",
  "save_chapter_5_step_1_title": "Geef je kind iets",
  "save_chapter_5_step_1_desc": "Geef je kind een rozijntje of een rijstwafel en zeg: ‘Als je dit een uur lang niet opeet, krijg je er nog eentje'.",
  "save_chapter_5_step_2_title": "Leg rente nog een keer uit",
  "save_chapter_5_step_2_desc": "Leg uit dat rente krijgen net zoiets is als dat tweede snoepje. Als je je geld spaart, krijg je meer.",
  "save_chapter_5_step_3_title": "Geef je kind weer iets",
  "save_chapter_5_step_3_desc": "Nu zeg je ‘Als je die twee snoepjes een uur lang niet opeet, krijg je er weer twee.",
  "save_chapter_5_step_4_title": "Samengesteld",
  "save_chapter_5_step_4_desc": "En al je zo aldoor doorgaat? Hoeveel snoepjes zou je kind dan over nog een uur hebben (8)? Of over twee uur (16)?",
  "save_chapter_5_step_5_title": "Leg uit",
  "save_chapter_5_step_5_desc": "Leg uit dat samengestelde rente op die manier werkt. Je krijgt rente over wat je gespaard hebt en ook over de rente die je al eerder had gekregen.",
  "spend_chapter_6": "Eerste online aankoop",
  "spend_chapter_6_intro": "Voor het eerst iets online aanschaffen is misschien eng voor sommige kinderen, ze weten niet precies waar ze welk nummer moeten invullen. \nDeze sessie is voor ouders die hun kind willen helpen bij een eerste online aankoop met een pas.",
  "spend_chapter_6_desc": "Help je kind bij de eerste online aankoop.",
  "spend_chapter_6_age_adaption": "Jongere kinderen kun je helpen bij hun online aankoop - en dan betaal je zelf met je betaalpas",
  "spend_chapter_6_learning_outcome": "Na deze activiteit zal je kind: \nbegrijpen hoe belangrijk het is om de financiën, zoals bonnetjes, saldo etc., te checken \nweten dat online winkelen risico's met zich meebrengt \nWeten waar je op moet letten om na te gaan of een website veilig is voordat je iets online koopt",
  "spend_chapter_6_step_1_title": "Veiligheid",
  "spend_chapter_6_step_1_desc": "Zorg dat je online winkelt bij een betrouwbare webshop. Lees bijvoorbeeld de reviews van andere klanten.",
  "spend_chapter_6_step_2_title": "Uitrekenen",
  "spend_chapter_6_step_2_desc": "Reken uit hoeveel de aankoop in totaal gaat kosten en vergeet ook de verzendkosten etc niet",
  "spend_chapter_6_step_3_title": "Check het saldo",
  "spend_chapter_6_step_3_desc": "Leg uit dat er genoeg geld op de pas moet staan om te kunnen betalen. Laat je kind het saldo checken. Vertel eventueel nog eens hoe dat moet.",
  "spend_chapter_6_step_4_title": "Betalen",
  "spend_chapter_6_step_4_desc": "Vink je pas aan als betaalmiddel en vul de benodigde gegevens in. Leg uit welke gegevens in welk vakje moeten.",
  "spend_chapter_6_step_5_title": "Nabespreking",
  "spend_chapter_6_step_5_desc": "Wacht tot een paar dagen na aankomst van het pakje. Vraag dan aan je kind of de aankoop een succes of een vergissing was.",
  "earn_chapter_1_age": "7 - 11 jaar oud",
  "earn_chapter_2_age": "7 - 11 jaar oud",
  "earn_chapter_3_age": "9 - 13 jaar oud",
  "earn_chapter_4_age": "7 - 11 jaar oud",
  "earn_chapter_5_age": "5 - 9 jaar oud",
  "save_chapter_1_age": "9 - 11 jaar oud",
  "save_chapter_2_age": "7 - 11 jaar oud",
  "save_chapter_3_age": "7 - 11 jaar oud",
  "save_chapter_4_age": "5 - 9 jaar oud",
  "save_chapter_5_age": "9 - 13 jaar oud",
  "spend_chapter_1_age": "5 - 9 jaar oud",
  "spend_chapter_2_age": "9 - 11 jaar oud",
  "spend_chapter_3_age": "7 - 11 jaar oud",
  "spend_chapter_4_age": "5 - 9 jaar oud",
  "spend_chapter_5_age": "9 - 11 jaar oud",
  "spend_chapter_6_age": "9 - 13 jaar oud",
  "earn_chapter_1_on_completion": "Met deze activiteit heeft je kind geleerd:  \nwaar het geld vandaan komt \ndat je geld moet verdienen \ndat er een verband is tussen werk en geld",
  "earn_chapter_2_on_completion": "Met deze activiteit heeft je kind geleerd:  \nwaar het geld vandaan komt \ndat je geld moet verdienen \ndat er een verband is tussen werk en geld",
  "earn_chapter_3_on_completion": "Met deze activiteit heeft je kind geleerd:  \ndat je geld kunt verdienen door overbodige spullen te verkopen \nwat we nodig hebben of leuk vinden \ndat we om het milieu moeten geven en duurzaam moeten leven",
  "earn_chapter_4_on_completion": "Met deze activiteit heeft je kind geleerd: \nwat je allemaal voor werk kunt krijgen \ndat we geld verdienen door te werken \ndat de keuzes die ik maak voor werk en geld invloed hebben op mijn leven",
  "earn_chapter_5_on_completion": "Met deze activiteit heeft je kind geleerd: \nwat je allemaal voor werk kunt krijgen \ndat we geld verdienen door te werken \ndat de ene baan meer oplevert dan de andere",
  "save_chapter_1_on_completion": "Met deze activiteit heeft je kind geleerd: \nwat rente is \nwaarom je soms wilt of moet sparen \ndat je moet plannen wat je gaat doen met je geld",
  "save_chapter_2_on_completion": "Met deze activiteit heeft je kind geleerd: \neen eenvoudige planning te maken voor sparen en uitgeven \ndat sparen voordelen heeft \ndat niet iedereen dezelfde ideeën heeft over sparen en geld uitgeven",
  "save_chapter_3_on_completion": "Met deze activiteit heeft je kind geleerd: \nhoe je je keuzes baseert op waar voor je geld krijgen \nverschillend producten te beoordelen op kwaliteit, waarde en prijs \ndat anderen hun geld misschien liever anders uitgeven dan wij.",
  "save_chapter_4_on_completion": "Met deze activiteit heeft je kind geleerd: \ndat wat nodig is, of leuk, altijd geld kost \nom keuzes te maken mbt sparen en uitgeven \nwaarom je door geld te sparen je dromen kunt verwezenlijken",
  "save_chapter_5_on_completion": "Met deze activiteit heeft je kind geleerd: \nwat samengestelde rente betekent \nhoe belangrijk sparen is \nte plannen wat we met ons geld doen",
  "spend_chapter_1_on_completion": "Met deze activiteit heeft je kind geleerd: \nwat het verschil is tussen wat nodig en wat leuk is \nkeuzes te maken bij het geld uitgeven \ndat andere mensen misschien andere keuzes maken",
  "spend_chapter_2_on_completion": "Met deze activiteit heeft je kind geleerd: \neen eenvoudig budget te plannen en te beheren \nuit te zoeken wat dingen kosten \nte luisteren naar andermans ideeën en meningen",
  "spend_chapter_3_on_completion": "Met deze activiteit heeft je kind geleerd: \nproducten met elkaar te vergelijken \nop basis van informatie over uitgaven te besluiten \nop basis van de eigen behoefte voor uitgaven te kiezen",
  "spend_chapter_4_on_completion": "Met deze activiteit heeft je kind geleerd: \ngepaste en duurzame consumentenkeuzes te maken \nverstandige keuzes te maken voor uitgaven op basis van wat we nodig hebben of leuk vinden \ndat andere mensen misschien andere keuzes maken bij hun uitgaven",
  "spend_chapter_5_on_completion": "Met deze activiteit heeft je kind geleerd:\nte betalen met een pas \nbij te houden hoeveel het heeft uitgegeven of nog heeft \nhet geld en persoonlijke informatie veilig te bewaren",
  "spend_chapter_6_on_completion": "Met deze activiteit heeft je kind geleerd: \nonline te betalen met een pas \nna te gaan of een website betrouwbaar is \nhet geld en persoonlijke informatie veilig te bewaren",
  "earn_chapter_1_extra": "Breid deze activiteit uit door met je kinderen te bespreken hoe zij geld kunnen verdienen met klusjes voor de buren of andere familieleden.",
  "earn_chapter_2_extra": "Breid deze activiteit uit door een verdiendoel te stellen - misschien iets waar de kinderen voor sparen. Ze kunnen allerlei producten uitproberen of een dienst als auto's wassen. Dit globale idee kun je dan ook gebruiken om geld in te zamelen voor een goed doel of iets op school.",
  "earn_chapter_3_extra": "Breid deze activiteit uit door het kind iets te laten bedenken wat het wil hebben en na te gaan hoeveel het gloednieuw of tweedehands zou kosten - waar zouden ze voor kiezen en waarom?",
  "earn_chapter_4_extra": "Breid deze activiteit uit door je kind algemene vaardigheden te laten ontwikkelen als rekenen en wisselgeld geven. Praat over de vaardigheden en kennis die je nodig hebt voor je eigen baan. Ga na welke vaardigheden familieleden voor hun baan nodig hebben. ",
  "earn_chapter_5_extra": "Breid deze activiteit uit door over soortgelijke banen te praten. Wat lijkt de kinderen een moeilijke baan en waarom? Praat over hoe werk veranderd is - hoe ging dat in het verleden, wat zijn er nu voor banen die vroeger niet bestonden?",
  "save_chapter_1_extra": "Breid deze activiteit uit door na te gaan hoeveel rente ze zouden krijgen in 12 maanden.",
  "save_chapter_2_extra": "Breid deze activiteit uit door nog iets anders op te geven of steeds meer te bezuinigen en te sparen voor een doel. Elk gezinslid kan zijn eigen bezuinigingschallenge krijgen - wie spaart het meeste in een bepaald aantal weken? ",
  "save_chapter_3_extra": "Breid deze activiteit uit door andere producten te proberen zoals joghurt of koekjes van een bekend merk.",
  "save_chapter_4_extra": "Breid deze activiteit uit door er een gezinschallenge van te maken, of door op een rijtje te zetten wat het gezin nodig heeft en leuk vindt.",
  "save_chapter_5_extra": "Breid deze activiteit uit door rentepercentages in advertenties voor spaarrekeningen te vergelijken. Gebruik een online spaarcalculator om met rentepercentages aan de slag te gaan, en te kijken wat er met je geld gebeurt in een paar jaar tijd. ",
  "spend_chapter_1_extra": "Breid deze activiteit uit door een verlanglijst te maken - elke keer dat je kind zegt dat het iets leuk vindt en wil hebben, zet je het op de lijst. Aan het eind van de maand loop je door de lijst en kijken jullie wat het kind nog steeds wil hebben.",
  "spend_chapter_2_extra": "Breid deze activiteit uit door een andere activiteit te plannen - misschien met een iets groter budget. Stel een spaardoel voor elk gezinslid om naar de activiteit toe te werken.",
  "spend_chapter_3_extra": "Breid deze activiteit uit door op deze manier ook over andere aankopen te besluiten. Hoe groter de aankoop, des te belangrijker is het om zeker van je beslissing te zijn. Gebruik klantenreviews om goed geïnformeerd tot een besluit te komen. ",
  "spend_chapter_4_extra": "Breid deze activiteit uit door andere familieleden en vrienden bij de challenge jte betrekken. Zoek uit hoe het met recycling zit in uw woonplaats en probeer duurzame beslissingen te nemen.",
  "spend_chapter_5_extra": "Breid deze activiteit uit door uw kind de uitgaven op zijn Gimi account naast zijn bonnetjes te leggen.",
  "spend_chapter_6_extra": "Breid deze activiteit uit door een lijstje te maken van items en dan online op prijsvergelijkingssites de prijzen te vergelijken. Waar is het goedkoper, online of in de winkel? Denk ook om de verzendkosten.",
  "earn_chapter_1_step_1_idea": "Bepaalde klusjes in huis zijn nu eenmaal nodig omdat je daar allemaal samen woont, en dat kun je best met je kinderen bespreken. Je kamer netjes houden of een handje helpen in huis, dat zijn dingen die iedereen gewoon doet. Stel de vraag ‘moet je wel zakgeld krijgen voor gewoon meehelpen in huis, of moeten kinderen betaald krijgen voor specifieke klusjes?",
  "earn_chapter_1_step_2_idea": "Zorg dat de oplossingen voor de problemen geschikt zijn voor een kind van die leeftijd en veilig zijn. Misschien toch even helpen?",
  "earn_chapter_1_step_3_idea": "Je bepaalt zelf welke klusjes beloond worden en hoe groot die beloning is, maar zeg bij deze activiteit direct dat er een beloning bij is.",
  "earn_chapter_1_step_4_idea": "Misschien kan je kind dit elke week doen. De bloemen hebben volgende week weer water nodig, toch? Kan je kind elke donderdag afwassen?",
  "earn_chapter_2_step_1_idea": "Een bedrijf runnen betekent dat je weet wat er nodig is, wat het gaat kosten en voor hoeveel geld je je producten zult kunnen verkopen. Help je kind bij deze becijfering voordat het begint. Reken ook elektriciteit of gas mee als jullie koekjes gaan bakken.",
  "earn_chapter_2_step_2_idea": "Praat met je kind over adverteren, reclame en productinformatie. Waarom is dat belangrijk? Zonder die dingen weten je klanten niet dat je product bestaat. Wat moet de prijs van de koekjes zijn? Die moet hoger zijn dan de totale productiekosten anders verdient je kind er niets aan.",
  "earn_chapter_2_step_3_idea": "Houd de boekhouding netjes bij, zodat je weet wat de kosten zijn (uitgaven), hoeveel koekjes er zijn verkocht (verkoop) en je winst (het geld dat verdiend is met de verkoop).",
  "earn_chapter_2_step_4_idea": "Leg je kind uit hoe het de winst of het verlies kan uitrekenen - trek de kosten af van wat je verdiend hebt, dan weet je wat de winst is.",
  "earn_chapter_2_step_5_idea": "Betrek je kind bij het storten van het geld. Laat zien hoe dat gaat en wat jij daarvoor doen moet.",
  "earn_chapter_3_step_1_idea": "Praat met je kind over wat het nodig heeft, en wat leuk is. Natuurlijk liever geen spullen verkopen die het kind nog nodig heeft en gebruikt, bijvoorbeeld een fijn knuffeldier. Zoek spullen uit waarmee het kind al lang niet meer gespeeld heeft. Is dat item nog heel, wil iemand het nog hebben als het stuk is? Wat kapot is kan misschien gerecycled of gerepareerd worden.",
  "earn_chapter_3_step_2_idea": "Bespreek wat de items waard zijn. Tweedehands spulletjes zijn meestal minder waard dan wat je er zelf voor betaald hebt. Bepaal samen de prijs voor ieder item. Misschien krijg je die er straks niet voor, maar toch nuttig om te bespreken.",
  "earn_chapter_3_step_3_idea": "Probeer te bedenken hoeveel ieder item gekost kan hebben toen het nieuw was. Was het dat waard, nu je het zelf voor minder verkoopt? Bespreek het belang van goed nadenken voor je iets koopt, heb je het echt nodig? Soms krijg je door tweedehands te kopen meer waar voor je geld.",
  "earn_chapter_4_step_1_idea": "Misschien is het handig om de lijst samen met het kind in kleinere taken of individuele vaardigheden onder te verdelen, bijv. hoe je een keukenmes gebruikt. Houd wel in de gaten wat een kind in dit stadium aan kan, kapper spelen en openhartchirurgie gaan nog te ver!",
  "earn_chapter_4_step_2_idea": "Nieuwe vaardigheden aanleren is altijd een goed idee. Maar pas op - het is fijn als het om een heel praktische baan gaat. Maar als die baan veel nieuwe kennis en inzicht vereist, kan je kind zich beter op iets heel anders richten wat het wil leren of slechts een onderdeel van de baan. Als het kind dokter wil worden, kan het bijvoorbeeld beginnen met eerste hulp. ",
  "earn_chapter_4_step_3_idea": "De ene vaardigheid is lastiger aan te leren dan de andere. Soms kan het kind maar het beste gewoon mee gaan doen met jou of een andere volwassen met ervaring. Kan het kind je helpen als je een pleister plakt bij zijn broertje of zusje? Of kan het het recept voorlezen terwijl jij kookt?",
  "earn_chapter_5_step_1_idea": "Je kunt het beste ergens heen gaan waar allerlei mensen aan het werk zijn. Misschien naar verschillende plekken, bijv. een druk stadscentrum, een winkelcentrum of een touristisch gebied.",
  "earn_chapter_5_step_2_idea": "De eerst die 10 ziet kun je een klein prijsje laten winnen.",
  "earn_chapter_5_step_3_idea": "Praat met je kind over de werk dat jullie mensen zien doen. Hier wat ideetjes voor dat gesprek: hoe belangrijk is dat werk, denk je; wat gebeurt er als dat werk niet gedaan wordt; hoeveel zou je ermee verdienen; wat zou er gebeuren als niemand zou werken?",
  "save_chapter_1_step_1_idea": "Pak iets wat je kind echt lekker vindt, bijv. fruit of crackers… iets gezonds! Het idee is dat het moeilijk voor het kind is om eraf te blijven, net zoals geld sparen lastig kan zijn!",
  "save_chapter_1_step_2_idea": "Rente is de beloning omdat we sparen wat we al hebben - dus nog iets lekkers omdat we niet hebben opgegeten wat we al hadden, of een klein beetje extra geld omdat we het geld dat we hadden gespaard niet uitgeven.",
  "save_chapter_1_step_3_idea": "Gebruik een voorbeeld in geld om uit te leggen hoe het in het echt gaat. Het gaat makkelijker als je het rentepercentage veel hoger maakt dan in het echt. Daardoor wordt het kind aangemoedigd en is het duidelijker dat ze meer geld verdienen op hun spaargeld.",
  "save_chapter_2_step_1_idea": "Houd het simpel. Zoek eerst iets wat je al na een paar weken sparen kunt doen. Als het niet volgens plan verloopt, geef dan niet op, bespreek het, denk erover na en begin opnieuw.",
  "save_chapter_2_step_2_idea": "Elk gezinslid kan op iets anders bezuinigen, bijv. elke week een ijsje in het park, of lopen in plaats van met de bus gaan.",
  "save_chapter_2_step_3_idea": "Met jongere kinderen kun je stickers plakken, sterretjes, elke keer dat ze iets uitsparen. Het gaat misschien elke keer om kleine bedragen, maar tel het maar eens op!",
  "save_chapter_3_step_1_idea": "Ga naar de supermarkt en kijk naar de rekken vol wc-papier. Kijk op de prijskaartjes om de prijzen te vergelijken, kijk naar de prijs per 100 velletjes als die erbij staat. Ga dan na welk merk het duurste is en welke het goedkoopst. Hoe groot is het prijsverschil? Is de goedkoopste het huismerk van de supermarkt? En de duurste?",
  "save_chapter_3_step_2_idea": "Houd deze keer een paar velletjes van het dure wc-papier achter zodat je de kwaliteit later kunt vergelijken met het goedkopere wc-papier.",
  "save_chapter_3_step_3_idea": "Houd dit keer een paar velletjes van het goedkopere  wc-papier achter, zodat je de kwaliteit later kunt vergelijken met het duurdere papier.",
  "save_chapter_3_step_4_idea": "Maak een overzicht van de informatie, bijv. merk, prijs, aantal velletjes per rol. Als je hebt berekend hoeveel elk type precies kost, vergelijk je dat met hoeveel papier je huishouden verbruikt. En welke is dan het goedkoopst?",
  "save_chapter_3_step_5_idea": "Dit gaat niet alleen om de prijs maar ook om waar voor je geld - is de kwaliteit het extra geld waard? Vraag elk gezinslid welk wc-papier zij het liefst hebben en waarom. Bedenk wel dat duur niet altijd beter is, maar met goedkoper moet ook niemand heel ontevreden zijn!",
  "save_chapter_4_step_1_idea": "Bespreek waarom ze dat nu niet kunnen betalen. Zijn de spullen die ze willen kopen nodig of alleen maar leuk? Zorg dat ze het verschil snappen. Leuke dingen zijn fijn om te hebben, maar je hebt ze niet nodig om te overleven.",
  "save_chapter_4_step_2_idea": "Waarom zijn de dingen waar ze van dromen misschien ook nodig? Laat ze je eigen lijst met wat nodig en wat leuk is zien, zodat ze beter begrijpen dat we wat nodig is voor moeten laten gaan. Leg uit dat we niet altijd alles kunnen krijgen wat we hebben willen, en dat als je je keuzes het beste kunt maken als je goed kunt bepalen wat het belangrijkst is. Probeer hun verwachtingen reëel te houden - ze moeten voor hun droom kunnen sparen, maar die moet wel bereikbaar zijn.",
  "save_chapter_4_step_3_idea": "Help ze er af en toe aan herinneren wat dingen kosten. Bespreek of tweedehands kopen de kosten omlaag kan brengen.",
  "save_chapter_4_step_4_idea": "Praat erover dat we best van mening kunnen veranderen over wat we willen hebben, soms verandert de situatie en dan moeten we onze keuzes aanpassen. Je kind wil bijvoorbeeld een voetbal, maar dan verhuist zijn voetbalvriendje, en dan wil je kind liever een fiets.",
  "save_chapter_4_step_5_idea": "Bespreek hoe lang het je kind zal kosten om zijn spaardoel te bereiken op basis van zijn huidige zakgeld. Hoe kunnen jullie die periode inkorten? Kan je kind extra klusjes doen of meer sparen?",
  "save_chapter_5_step_1_idea": "Houd in de gaten dat het behoorlijk moeilijk voor het kind moet zijn om het lekkers niet direct op te eten, net zoals geld sparen soms moeilijk is! Dus zoek iets uit dat je kind echt graag eet, bijvoorbeeld fruit of crackers… als het maar gezond is!",
  "save_chapter_5_step_2_idea": "Rente is de beloning omdat we opsparen wat we al hebben - dus nog iets lekkers omdat je het lekkers dat je al had niet hebt opgegeten, of een klein beetje extra geld omdat je het geld dat je al hebt niet hebt uitgegeven.",
  "save_chapter_5_step_3_idea": "Leg uit dat je kind dit keer twee lekkernijen krijgt, omdat het de twee eerdere heeft bewaard - met andere woorden: hoe meer je spaart des te meer rente krijg je.",
  "save_chapter_5_step_4_idea": "Reken samen met je kind uit hoeveel lekkers het over nog één uur zou kunnen krijgen (8); of over twee uur (16). ",
  "save_chapter_5_step_5_idea": "Leg uit dat de bank je spaargeld niet zomaar verdubbelt, maar dat rente bij je spaargeld toch zorgt dat je steeds meer geld krijgt.",
  "spend_chapter_1_step_1_idea": "Kijk in de kastjes en bepaal wat je tekort komt of bespreek wat je nodig hebt om die avond te koken. Misschien wil je nog wat zaken toevoegen die niet echt nodig zijn, zodat jullie kunnen praten over wat echt nodig is en wat alleen fijn is om te hebben.",
  "spend_chapter_1_step_2_idea": "Bespreek de items op de lijst met je kind. Zijn de dingen die ze willen kopen nodig of alleen maar leuk? Zorg dat het kind het verschil begrijpt. Sommige dingen zijn leuk om te hebben, maar we kunnen er wel zonder.",
  "spend_chapter_1_step_3_idea": "Wat vindt het kind? Is het goed om ook leuke dingen te kopen en niet alleen noodzakelijke? Heeft het kind andere dingen nodig dan andere mensen? Je kunt bespreken wat andere gezinsleden nodig hebben, maar je kunt het ook breder trekken en praten over wat kinderen in ontwikkelingslanden nodig hebben of leuk vinden.",
  "spend_chapter_1_step_4_idea": "Terwijl je in de winkel bent kun je opschrijven wat je kind allemaal aan extraatjes vraagt - nodig of alleen leuk? Heb je extraatjes in je winkelmand gedaan of heb je je aan je lijstje gehouden? Waarom kunnen we door die lijstjes geld sparen? ",
  "spend_chapter_2_step_1_idea": "Laat de ideeën in het begin maar gewoon komen, deze activiteit is er deels ook voor om het kind te laten beseffen hoeveel alles nu eigenlijk echt kost, sommige ideeën zullen dus te duur uitvallen, maar daar moet het kind achter komen.",
  "spend_chapter_2_step_2_idea": "Zoek samen met je kind uit hoeveel alles gaat kosten - zoek op internet en in lokale informatie. Maak een spreadsheet om de kosten van elk item te noteren.",
  "spend_chapter_2_step_3_idea": "Bepaalde activiteiten zullen binnen het budget vallen, en anderen zullen eroverheen gaan. Dat is goed. De bedoeling is om iets binnen het budget te doen, dus dat beperkt de keuze, of je moet uitvinden hoe je de kosten kunt drukken, zodat het idee toch binnen het budget valt. Je kunt bijv. broodjes meenemen in plaats van een lunch te kopen. Of ga op zoek naar kortingsbonnen.",
  "spend_chapter_2_step_4_idea": "Laat het die dag de taak van je kind zijn om de bonnetjes te verzamelen. Leg elk bonnetje later naast je geplande uitgaven op het spreadsheet. Bespreek waarom iets meer gekost heeft dan begroot, of juist minder. Hoe kunnen jullie beter binnen het budget blijven volgende keer?",
  "spend_chapter_3_step_1_idea": "Dit moet een realistische activiteit zijn, dus kies zelf wat je wilt aanpassen, bijv. kleding of apparatuur.",
  "spend_chapter_3_step_2_idea": "Andere zaken waar je over kunt nadenken, afhankelijk van het product, zijn bijv.: beantwoordt het product aan het doel; stevigheid; duurzaamheid; zit er garantie op. Het heeft geen zin om op zoek te gaan naar nette schoenen en dan sportschoenen te kopen terwijl je die niet aankunt naar een deftige gelegenheid.  ",
  "spend_chapter_3_step_3_idea": "Het verschil kan erg subtiel zijn - dus geef je kind de tijd om meer dan één paar schoenen te passen. Stel vragen als: passen ze, zitten ze lekker, krijg je ze makkelijk aan en uit, zijn ze lekker warm, heerlijk koel. Denk ook aan andere problemen zoals: zijn ze gemakkelijk schoon te houden, kun je ze naar verschillende gelegenheden aan, naar school, naar het park, moet je betalen voor dingen die je niet nodig hebt of niet leuk vindt, zoals lichtjes of extra veters?",
  "spend_chapter_3_step_4_idea": "Je kunt de schoenen ook een cijfer geven om tot een besluit te komen. Dit paar een 7, dat paar een 10. De duurste zijn niet automatisch de beste, maar ook kan goedkoop duurkoop blijken als de schoenen niet goed gemaakt zijn en maar kort meegaan. Want bedenk wel dat we soms betalen voor een merknaam met een populair logo, maar dat maakt de kwaliteit nog niet hoger, het is alleen modieuzer.",
  "spend_chapter_4_step_1_idea": "Maak een overzicht om je ideeën te noteren. Maak een lijst van de dingen waar je op gaat bezuinigen - kijk eens in de keukenkastjes en de ijskast, want daar vind je vast dingen die er al een eeuwigheid wachten… dat zijn de dingen die je niet gebruikt. Denk ook aan wat nodig en wat leuk is - misschien kopen we spullen omdat we ze leuk vinden, maar nodig zijn ze niet. Bedenk wat we nog meer kunnen doen, bijv. plastic bakjes gebruiken ipv folie.",
  "spend_chapter_4_step_2_idea": "Kun je misschien iets anders gaan gebruiken? Grotere hoeveelheden in één keer kopen, hervulbare flessen voor schoonmaakmiddelen of wasmiddel? En dan waterflesjes en plastic bakjes. Kun je die voor iets anders gebruiken? Zet je ideeën in het overzicht.",
  "spend_chapter_4_step_3_idea": "Controleer het vuilnis eens - zitten er spullen tussen die gerycycled kunnen worden? Kies je voor producten waarvan de verpakking gerecycled kan worden? Chips zitten vaak in zakken of kokers waarbij dat niet kan. Let je bij de aankoop op de verpakking? Zet je ideeën op het overzicht. Zoek uit wat er bij jou in de buurt gerecycled wordt en let op de recycle-labels op de verpakking.",
  "spend_chapter_4_step_4_idea": "Gebruik het overzicht om je contract op te maken - ga je verantwoordelijkheid dragen voor al die dingen of nemen andere gezinsleden onderdelen van je over. Je kind kan bijv. op de recycling letten.",
  "spend_chapter_5_step_1_idea": "Leg aan je kind uit dat het het wachtwoord om in zijn Gimi account in te loggen goed moet bewaren en met niemand moet delen. Je kind kan alleen uitgeven wat er op de pas staat - dus als het saldo (het beschikbare geld) niet voldoende is, kan het kind niets kopen.",
  "spend_chapter_5_step_2_idea": "De pincode is de persoonlijke code van het kind voor de pas. Ook die is natuurlijk geheim, en je kind mag dat nummer aan niemand vertellen.",
  "spend_chapter_5_step_3_idea": "Bonnetjes zijn handig om bij te houden hoeveel geld je uitgeeft, en ze zijn ook je aankoopbewijs, voor als je iets wilt ruilen. Let erop dat je kind na het pinnen de pas weer veilig in zijn portemonnee stopt, samen met het bonnetje. Leg aan je kind uit dat het zijn verantwoordelijkheid is om de Gimi Card  zorgvuldig te bewaren.",
  "spend_chapter_5_step_4_idea": "Hier gaat het erom dat we goed nadenken voordat we iets kopen - hebben we het echt nodig; vinden we het alleen leuk; zouden we over een paar dagen of weken nog net zo over dit item denken - vinden we het dan nog steeds leuk? Was het het geld wel waard?",
  "spend_chapter_6_step_1_idea": "Laat je kind zien waar het hangslot-tekentje staat naast het URL adres - dit betekent dat de website beveiligd is en persoonlijke informatie, zoals pas- en bankrekeningnummers, wordt er veilig opgeslagen.",
  "spend_chapter_6_step_2_idea": "Verzendkosten worden vaak pas op het laatste moment toegevoegd, dus kijk direct of de verzending gratis is of niet. Verzendkosten kunnen een item vaak duurder maken dan het in de winkel is, dus let daarop voordat je tot aankoop overgaat.",
  "spend_chapter_6_step_3_idea": "Leg aan je kind uit dat het het wachtwoord voor zijn Gimi account goed moet bewaren en aan niemand mag vertellen. Het kind kan alleen het geld dat op de pas staat uitgeven - dus als het saldo (het beschikbare geld) niet voldoende is, zal het kind het item niet kunnen kopen.",
  "spend_chapter_6_step_4_idea": "Het is verstandig om de cijfers allemaal nog eens na te lopen voordat je op 'kopen' drukt, zodat je zeker weet dat alles klopt. Controleer ook je emailadres en het bezorgadres, zodat je zeker weet je een bon krijgt en dat het item op het juiste adres wordt bezorgd.",
  "spend_chapter_6_step_5_idea": "Hier gaat het erom dat we goed nadenken voordat we iets kopen - hebben we het echt nodig; vinden we het alleen leuk; zouden we over een paar dagen of weken nog net zo over dit item denken - vinden we het dan nog steeds leuk? Was het het geld wel waard? Vraag het kind wat het een volgende keer anders zou doen. Bij online aankopen hebben we 14 dagen de tijd om aankopen terug te sturen als we van gedachte veranderen, maar soms moet je dan wel de verzendkosten betalen, dus het is toch wel de moeite waard om te bedenken of we iets echt willen hebben voordat we het kopen.",
  "earn_chapter_6": "Een topbaan!",
  "earn_chapter_6_intro": "PLZ_TRANSLATE Translation coming",
  "earn_chapter_6_desc": "Geld speelt een grote rol in ons leven, en inzicht in het belang van werken en verdienen is essentieel. In deze sessie ga je een leuk spel bedenken waardoor je kind over allerlei verschillende banen gaat nadenken en over de bijbehorende salarissen, vaardigheden en vereisten.",
  "earn_chapter_6_age": "9 -11 jaar",
  "earn_chapter_6_age_adaption": "Jongere kinderen kunnen met wat hulp meedoen, en zeker het spel aan het einde wel spelen. Deze activiteit kan gelinkt worden aan Interesses en vaardigheden (verdienactiviteit 6) en Een baan zoeken (verdienactiviteit 1)",
  "earn_chapter_6_learning_outcome": "Na deze activiteit zal je kind: \ndat geld en salaris een factor is die mee moet wegen bij een baankeuze \nbegrijpen waarom de ene baan meer betaalt dan de andere \nsnappen dat je voor verschillende banen verschillende vaardigheden en diploma's nodig hebt",
  "earn_chapter_6_on_completion": "Deze activiteit heeft ervoor gezorgd dat je kind de link ziet tussen werk en geld verdienen, inclusief: \nzaken die mee moeten wegen bij een baankeuze \nhet potentiële salaris \nhet ontwikkelen van vaardigheden en het belang van diploma's",
  "earn_chapter_6_extra": "Zoek meer informatie over banen die het kind specifiek leuk vindt. Bespreek met andere familieleden wat voor baan die hebben en wat dat werk inhoudt.",
  "earn_chapter_6_step_1_title": "Kies en onderzoek",
  "earn_chapter_6_step_1_desc": "Maak samen met je kind een lijst met allerlei banen, bijv. dokter, kapper - bedenk er zoveel mogelijk, wel 30 als dat lukt.",
  "earn_chapter_6_step_1_idea": "Zoek naar een breed scala aan banen, sommige goed betalend, en andere minder; voor een hoog en een lager opleidingsniveau enz. Zoek op internet naar de salarissen, vereisten etc. ",
  "earn_chapter_6_step_2_title": "Indelen en beoordelen",
  "earn_chapter_6_step_2_desc": "Kies voor 5 of 6 categoriën om de banen aan af te meten, bijv. salaris; vaardigheden; diplomap-eisen; werktijden; opleidingsniveau",
  "earn_chapter_6_step_3_title": "Maak kaarten",
  "earn_chapter_6_step_3_desc": "Maak een kaart voor elke baan. Begin met een afbeelding van de medewerker, knip er eentje uit of teken er een. Schrijf een stukje over de baan.",
  "earn_chapter_6_step_3_idea": "Jullie kunnen samen de verschillende banen indelen, zet ze in elke categorie in een bepaalde volgorde en geef ze daarna een cijfer. Herhaal dat bij elke categorie. Bespreek de verschillende banen met je kind, waarom zou de een meer verdienen en meer diploma's moeten hebben dan de ander.",
  "earn_chapter_6_step_4_title": "Zet op volgorde en speel",
  "earn_chapter_6_step_4_desc": "Geef elke baan een cijfer met behulp van de categorieën! Nu kun je het spel spelen - wie gaat er winnen en komt als eerste uit de bus?",
  "earn_chapter_6_step_4_idea": "Speel het spel met 2 tot 4 spelers, geef elke speler hetzelfde aantal kaarten. Die komen op een stapel met de tekst naar beneden voor hem te liggen. De speler links van de dealer begint, kijkt op de bovenste kaart en kiest een categorie waarin hij wil spelen, bijv. diploma's. Hij leest de score voor en dan mogen de andere spelers hun score voorlezen in die categorie. De speler met de hoogste score wint en pakt alle kaarten van die ronde. Dan begint de volgende ronde. De speler die alle kaarten in handen weet te krijgen wint het spel.",
  "earn_chapter_6_step_5_title": "Volgende stappen",
  "earn_chapter_6_step_5_desc": "Bespreek met je kind welke banen hij zou kiezen? Waar moet het kind rekening mee houden als het echt dat werk zou willen doen?",
  "earn_chapter_6_step_5_idea": "Het gaat hier om ambities aanmoedigen, zodat je kind het gevoel krijgt dat het kan toewerken naar de juiste diploma's en vaardigheden om werk te doen waarin het kind plezier kan hebben. De keuzes die ze maken ivm werk en geld zijn van invloed op hun hele leven.",
  "save_chapter_6": "Contant geld",
  "save_chapter_6_age": "7 - 9 jaar",
  "save_chapter_6_desc": "Bewaar je geld goed, leer hoe je kunt bijhouden wat je hebt en hoeveel je hebt uitgegeven.",
  "save_chapter_6_intro": "Als je weet hoeveel geld je hebt en waar je het aan moet gaan uitgeven, wordt het veel gemakkelijker om je geld te beheren. Als je je geld goed in de gaten houdt, kun je er het beste uit halen.In deze sessie help je je kind om goed bij te houden wat het uitgeeft en wat het spaart.",
  "save_chapter_6_age_adaption": "Laat jongere kinderen maar contant geld tellen in hun spaarpot. Of maak een overzicht waarop te zien is hoeveel geld ze in hun Gimi account hebben of op een andere spaarrekening. Oudere kinderen kunnen een eenvoudig budgetoverzicht maken waarop duidelijk wordt waaraan zij regelmatig geld uitgeven.",
  "save_chapter_6_learning_outcome": "Na deze activiteit zal je kind: \neen paar manieren weten waarop het zijn geld in de gaten kan houden \nbegrijpen waarom het van belang is om het geld veilig te bewaren \nin staat zijn om spaargeld en uitgaven te plannen en bij te houden",
  "save_chapter_6_step_1_title": "Huidig saldo",
  "save_chapter_6_step_1_desc": "Hoe weten de kinderen hoeveel geld ze hebben? Laat ze hun Gimi account checken en hun contante geld tellen. Hoeveel is het in totaal (saldo)?",
  "save_chapter_6_step_1_idea": "Bespreek waar je kind zijn geld bewaart, dat kan op verschillende plekken, bijv. in de Gimi App; contant geld in huis; op andere spaarrekeningen etc. Het is belangrijk om te weten hoeveel geld je hebt, want zo kun je plannen wat je gaat uitgeven en wat je gaat sparen voor iets belangrijks. En zo weet je of je iets wat je graag hebben wilt, kunt betalen. ",
  "save_chapter_6_step_2_title": "Het geld komt binnen",
  "save_chapter_6_step_2_desc": "Zorg dat het zakgeld of de betalingen in het Gimi account terecht komen. Vraag aan het kind welke informatie in het Gimi account over geld gaat dat binnenkomt.",
  "save_chapter_6_step_2_idea": "Bespreek met je kind waarom het belangrijfk is om te weten hoeveel geld er binnen komt. Als je weet hoeveel geld je nu al hebt en hoeveel extra geld er volgende week of volgende maand zal binnenkomen, kun je gaan plannen hoeveel je zelf moet gaan betalen, bijv. voor een verjaardagscadeautje of een activiteit die je wilt doen.",
  "save_chapter_6_step_3_title": "Uitgaven bijhouden",
  "save_chapter_6_step_3_desc": "Geld verdwijnt uit je portemonnee. Met een pinpas is dat niet zo goed te zien. Maak er een gewoonte van om het Gimi saldo te checken, met de bonnetjes erbij.",
  "save_chapter_6_step_3_idea": "Zorg dat de kinderen altijd de bonnetjes bewaren van de dingen die ze kopen en dat ze die naast het uitgavenoverzicht van hun bank leggen. Bewaar de bonnetjes op een veilige plek, voor als er een artikel geruild moet worden.",
  "save_chapter_6_step_4_title": "Veiligheid",
  "save_chapter_6_step_4_desc": "Vertel dat geld veilig bewaard moet worden. Bespreek wat de kinderen met hun portemonnee en bonnetjes doen tijdens het winkelen, en waar ze thuis hun pinpas bewaren. ",
  "save_chapter_6_step_4_idea": "Het is heel belangrijk dat we leren om ons geld veilig te bewaren. Bespreek met de kinderen hoe je dat zelf doet. Als ze een pinpas hebben kun je de kinderen op het hart drukken om hun pincode niet aan anderen te vertellen. Als ze de pas verliezen, moeten ze dat onmiddellijk melden.",
  "save_chapter_6_on_completion": "Met deze activiteit heeft je kind geleerd hoe het zijn geld kan beheren en het veilig kan bewaren, inclusief: \nmanieren om het geld in de gaten te houden \nhoe belangrijk het is om het geld veilig te bewaren \nuitgaven en spaargeld plannen en bijhouden",
  "save_chapter_6_extra": "Breid deze activiteit uit door een doel op de lange termijn te plannen, bijv. een reisje; of een activiteit met vriendjes. Hoeveel moeten de kinderen verdienen/sparen om dat doel binnen 6 of 12 maanden te bereiken? ",
  "spend_chapter_7": "Contant geld",
  "spend_chapter_7_age": "5 - 7 jaar",
  "spend_chapter_7_desc": "Doe eenvoudige aankopen met contant geld, en zoek samen uit welk muntgeld nodig is en hoeveel wisselgeld er terug moet komen.",
  "spend_chapter_7_intro": "Met geld om leren gaan is een belangrijke vaardigheid voor jonge kindren. De munten en bankbiljetten herkennen en begrijpen wat ze waard zijn is het eerste wat je daarbij leert. In deze sessie leren kinderen met muntgeld omgaan voor eenvoudige aankopen. Kies samen iets om te gaan kopen, zoek de munten uit waarmee jullie kunnen betalen en reken uit hoeveel je dan terugkrijgt. Controleer dat ook.",
  "spend_chapter_7_age_adaption": "Geef oudere kinderen naast de munten ook bankbiljetten.",
  "spend_chapter_7_learning_outcome": "Na deze activiteit zal je kind: \nde munten herkennen en weten wat elke munt waard is \nweten dat het belangrijk is om je wisselgeld te tellen \nbegrijpen dat we moeten betalen als we iets kopen",
  "spend_chapter_7_step_1_title": "Munten herkennen",
  "spend_chapter_7_step_1_desc": "Haal je portemonnee of je zakken leeg en kijk met je kind naar de verschillende munten. Leg ze op volgorde van wat ze waard zijn.",
  "spend_chapter_7_step_1_idea": "De allerjongsten zullen ze misschien op volgorde van grootte leggen, want ze denken dan dat de grootste munt de beste is! Begin met de munten van 5 en 10 cent, en doe dan later de munten van 50 cent, 1 euro en 2 euro erbij. Het helpt als je heel veel kleine muntjes hebt, dan kun je bijvoorbeeld uitleggen dat twee keer 5 cent evenveel is als een munt van 10 cent.",
  "spend_chapter_7_step_2_title": "Winkeltje spelen",
  "spend_chapter_7_step_2_desc": "Zoek wat kleine spulletjes uit en maak eenvoudige prijskaartjes. Geef je kind wat muntjes en laat het de munten kiezen die nodig zijn om de spullen te kopen.",
  "spend_chapter_7_step_2_idea": "Begin eenvoudig, geen prijskaartjes hoger dan 40 cent. Zorg dat er prijzen bij zitten waarvoor ze verschillende munten tegelijk nodig hebben voor hun aankoop.",
  "spend_chapter_7_step_3_title": "Wisselgeld controleren",
  "spend_chapter_7_step_3_desc": "Leg uit: als we niet precies gepast kunnen betalen, geven we wat meer geld en dan krijgen we munten terug: het wisselgeld. Speel nog een keer, nu ook met munten van 1 en 2 euro. ",
  "spend_chapter_7_step_3_idea": "Dit vereist veel oefening. Pak er heel veel centjes bij om het uit te leggen. Speel vaak winkeltje zodat het kind kan oefenen met betalen en wisselgeld krijgen. Oefen ook tellen en optellen terwijl jullie klusjes in huis doen, bijv. hoeveel lepels liggen er in de la; 5 sokken en nog eens 5 sokken is 10. De volgende stap is tellen in stappen van 5 of 10.",
  "spend_chapter_7_step_4_title": "Naar de winkel",
  "spend_chapter_7_step_4_desc": "Ga naar winkels waar je iets goedkoops gaat kopen, bijv. fruit, en laat het kind betalen. Met welke munt moet het betalen, en zal het wisselgeld krijgen?",
  "spend_chapter_7_step_4_idea": "Geef het kind de leiding. Er is veel geduld voor nodig, dus beter niet als je haast hebt. Hoe meer je thuis oefent, des te makkelijker en sneller het zal gaan.",
  "spend_chapter_7_on_completion": "Door deze activiteit heeft je kind geleerd hoe het zijn geld kan beheren, inclusief: \nde waarde van munten \nde juiste munten kiezen voor een aankoop \nuitrekenen hoeveel wisselgeld hij moet krijgen",
  "spend_chapter_7_extra": "Breid deze activiteit uit door iets duurders te gaan kopen, met behulp van 1 en 2 euro muntstukken en misschien ook bankbiljetten",
  "save_chapter_1_step_4_title": "Reken maar uit",
  "save_chapter_1_step_4_desc": "Reken nu maar uit hoeveel geld je zult hebben als je 6 maanden lang 20 euro op je rekening hebt. Het is één keer per maand ‘Zakgelddag'.",
  "save_chapter_1_step_4_idea": "Om het kind meer inzicht te geven, kun je nog wat oefeningen inbouwen, zodat het kind het zelf kan uitrekenen en kan zien hoe het spaargeld kan groeien.",
  "save_chapter_2_step_4_title": "Nadenken",
  "save_chapter_2_step_4_desc": "Gefeliciteerd, je hebt je spaardoel bereikt - heb je de dingen gemist waar je op bezuinigd had? Nu op naar je gezinsuitje!",
  "save_chapter_2_step_4_idea": "Praat samen over hoe het bezuinigen en sparen is gegaan. Kostte het meer tijd om te sparen dan je gedacht had? Zou je het weer doen? Kun je andere dingen bedenken om op te bezuinigen zodat je nog meer kunt sparen?",
  "earn_chapter_4_step_4_title": "Nabespreken",
  "earn_chapter_4_step_4_desc": "Wat hebben de kinderen geleerd? Wat zouden ze een volgende keer anders doen? Vonden ze het leuk om nieuwe vaardigheden of nieuwe dingen te leren, en zo niet waarom niet?",
  "earn_chapter_4_step_4_idea": "Wat zouden ze nog meer kunnen leren? Als ze het niet leuk vonden om nieuwe vaardigheden op dit gebied te leren, hoe kwam dat dan en wat zou dat kunnen betekenen als het later om een baan gaat? Is er een ander terrein dat ze wel willen onderzoeken? Leg uit dat mensen soms van baan veranderen als ze groot zijn, en dat dat best kan - je zit niet je hele leven vast, en een heel belangrijke vaardigheid is je aan kunnen passen en bereid zijn om nieuwe dingen uit te proberen."
}