{
  "course_earn_title": "Geld verdienen",
  "course_earn_subtitle": "Verhalen over geld verdienen",
  "course_save_title": "Sparen",
  "course_save_subtitle": "Verhalen over geld sparen",
  "course_spend_title": "Geld uitgeven",
  "course_spend_subtitle": "Verhalen over geld uitgeven",
  "save_chapter_1": "Rente",
  "save_chapter_1_intro": "Rente kan grote gevolgen hebben voor onze persoonlijke financiën, maar het concept is best lastig te begrijpen. \n In deze sessie ga je dit renteconcept introduceren met als voorbeeld rozijnen of rijstwafels (of ander lekkers). Daarna kun je dan uitleggen hoe het werkt binnen een financiële context en laten zien hoe de spaarbonus in de Gimi app werkt.",
  "save_chapter_1_desc": "Introduceer het renteconcept met behulp van rozijnen of rijstwafels.",
  "save_chapter_1_age_adaption": "Moedig jonge kinderen aan om met regelmaat te gaan sparen. Misschien kunnen ze al begrijpen wat sparen is - maar houd het simpel.",
  "save_chapter_1_learning_outcome": "Na deze activiteit kan je kind: \nBegrijpen wat rente is \nBegrijpen dat sparen voordelen biedt \nSnappen dat je door te plannen, geld uit te geven en te sparen je geld kunt beheren",
  "save_chapter_1_step_1_title": "Bied iets aan",
  "save_chapter_1_step_1_desc": "Geef je kind iets lekkers en zeg: ‘Als je dit een uur lang niet opeet, krijg je er nog eentje’.",
  "save_chapter_1_step_2_title": "Introduceer rente",
  "save_chapter_1_step_2_desc": "Leg uit dat rente krijgen net zoiets is als dat extra snoepje. Als je je geld bewaart, krijg je meer.",
  "save_chapter_1_step_3_title": "Geef een voorbeeld",
  "save_chapter_1_step_3_desc": "Bij elke 10 euro die je spaart, krijg je dan op ‘zakgelddag’ 20 cent extra.",
  "save_chapter_2": "Bezuinigen en sparen",
  "save_chapter_2_intro": "Om geld te kunnen sparen moeten we ook beseffen hoe we het uitgeven. Uit gewoonte gooien we  ons zuurverdiende geld vaak zomaar over de balk. Elke week 3 euro uitgeven aan ijsjes of snoep lijkt een kleinigheid, maar als je dat week in week uit blijft doen kost het uiteindelijk in totaal een fortuin. \nIn deze sessie daag je je gezin uit om te gaan sparen voor een leuk gezinsuitje, en om tegelijk onnodige uitgaven tegen te gaan. ",
  "save_chapter_2_desc": "Sparen voor een gezinsuitje door te bezuinigen op onnodige uitgaven.",
  "save_chapter_2_age_adaption": "Met jongere kinderen kun je dit als individuele taak doen, waarbij je eerst iets relatief goedkoops uitkiest om voor te sparen. Misschien is het ook gemakkelijker voor het kind om eerst te sparen en dan te bepalen wat het ermee gaat doen.",
  "save_chapter_2_learning_outcome": "Na deze activiteit zal je kind: \nsimpele financiële planning begrijpen \neen paar voordelen van sparen kunnen noemen \nsnappen dat aanpassing van je gedrag tot besparing kan leiden",
  "save_chapter_2_step_1_title": "Een doel stellen",
  "save_chapter_2_step_1_desc": "Bedenk samen een activiteit voor jullie gezin en ga na hoeveel dat gaat kosten.",
  "save_chapter_2_step_2_title": "Maak een planning",
  "save_chapter_2_step_2_desc": "Bepaal waarop je kunt bezuinigen en bereken hoeveel dat oplevert. Deel de prijs van je activiteit door dat bedrag. Nu weet je hoe lang je moet bezuinigen om je activiteit te betalen",
  "save_chapter_2_step_3_title": "Bezuinigen",
  "save_chapter_2_step_3_desc": "Laat iedereen meehelpen en houd samen bij of het opschiet door de weken op de kalender door te strepen.",
  "save_chapter_3": "WC-papier challenge",
  "save_chapter_3_intro": "Zuinig zijn lijkt misschien een onbelangrijke bezuinigingsmaatregel, maar al je zuinig bent in je dagelijkse uitgaven, kun je uiteindelijk een enorm bedrag besparen. Een veelvoorkomende challenge daarbij is het evenwicht vinden tussen prijs en kwaliteit. Misschien kun je wel 50 euro per jaar besparen door voortaan goedkoper wc-papier te kopen. Maar dan verlaag je al gauw ook je kwaliteitseisen. Is dat wel zo? En is het dat waard? \nIn deze sessie vraag je je kind om het bedrag dat jullie thuis aan wc-papier uitgeven omlaag te krijgen - en oog te hebben voor prijs en kwaliteit.",
  "save_chapter_3_desc": "Vergelijk verschillende merken wc-papier en bespreek of bezuinigen hier nut heeft.",
  "save_chapter_3_age_adaption": "Jongere kinderen hebben daarbij hulp nodig. Doe het met producten die het kind kan proeven, zoals cornflakes (eigen merk versus merkproducten)",
  "save_chapter_3_learning_outcome": "Na deze activiteit zal je kind: \nbegrijpen dat je bij sommige spullen meer waar voor je geld krijgt dan bij andere \nin staat zijn om verschillende producten en prijzen te vergelijken \nsnappen dat andere mensen misschien anders denken over geld uitgeven",
  "save_chapter_3_step_1_title": "Vergelijk",
  "save_chapter_3_step_1_desc": "Probeer het goedkoopste en het duurste wc-papier te vinden. Bereken daarbij de prijs per 100 velletjes.",
  "save_chapter_3_step_2_title": "Duur doen",
  "save_chapter_3_step_2_desc": "Probeer het duurste wc-papier uit dat je gevonden hebt.",
  "save_chapter_3_step_3_title": "Goedkoop uit zijn",
  "save_chapter_3_step_3_desc": "Als het dure wc-papier op is, ga je over op het goedkoopste.",
  "save_chapter_3_step_4_title": "Bereken",
  "save_chapter_3_step_4_desc": "Hoeveel zou je in een jaar overhouden als het goedkoopste wc-papier zou kopen in plaats van het duurste?",
  "save_chapter_3_step_5_title": "Bespreek dit",
  "save_chapter_3_step_5_desc": "Is het duurste wc-papier het extra geld waard? Voel eens aan de velletjes die je nog over hebt. Voel je een verschil?",
  "earn_chapter_1": "Problemen oplossen & geld verdienen",
  "earn_chapter_1_intro": "Geld verdien je door een baan waar je voor betaald wordt. Banen leveren vaak de oplossing voor een probleem waar iemand voor wil betalen. Bijvoorbeeld een kapper. Die zou geen geld verdienen als de mensen niet zouden vinden dat je haar laten knippen best iets mag kosten. \n In deze sessie vraag je je kind om te oefenen met problemen oplossen en daarmee geld te verdienen. Zoek samen naar problemen in en om het huis, bespreek de oplossing en onderhandel over betaling in ruil voor het oplossen.",
  "earn_chapter_1_desc": "Problemen in en om het huis zoeken en die oplossen om geld te verdienen",
  "earn_chapter_1_age_adaption": "Zoek met jongere kinderen naar eenvoudige taakjes, zoals speelgoed opruimen. Je kunt ook samen aan die taakjes werken.",
  "earn_chapter_1_learning_outcome": "Na deze activiteit zal je kind: \nbegrijpen dat we geld verdienen door te werken \nin staat zijn om in en om het huis allerlei baantjes en taken te vinden \nsnappen dat  het ene baantje beter betaalt dan het andere",
  "earn_chapter_1_step_1_title": "Problemen spotten",
  "earn_chapter_1_step_1_desc": "Samenwerken, een lijst met problemen in en om het huis samenstellen. Is het gras te lang? Zien de planten er verdroogd uit?",
  "earn_chapter_1_step_2_title": "Oplossingen vinden",
  "earn_chapter_1_step_2_desc": "Probeer nu een oplossing te vinden voor elk probleem op de lijst. Bijvoorbeeld: maai het gras; geef de planten water; ruim op of doe de afwas.",
  "earn_chapter_1_step_3_title": "Onderhandel over beloning of betaling",
  "earn_chapter_1_step_3_desc": "Welk probleem op de lijst is geld waard, en hoeveel? Kunnen dit wekelijkse klusjes worden voor je kind?",
  "earn_chapter_1_step_4_title": "Klussen toevoegen",
  "earn_chapter_1_step_4_desc": "Spreek af welke klusjes je kind gaat doen en hoeveel je gaat betalen, en zet daarna de klusjes in de Gimi app.",
  "earn_chapter_2": "Koekjes verkopen",
  "earn_chapter_2_intro": "Vaak zien we geld verdienen als iets waarvoor je in loondienst bent. Maar het kan ook anders. Er zijn ook mensen die hun geld verdienen als ondernemer. Een ondernemer investeert zijn tijd en geld in het oprichten en leiden van een bedrijf. Als het bedrijf geen succes is, loopt hij het risico dat hij zijn geld geïnvesteerde geld kwijt raakt en dus niets verdient. \nIn deze sessie laat je je kind oefenen met geld verdienen  door koekjes te bakken en te verkopen.",
  "earn_chapter_2_desc": "Koekjes bakken en verkopen",
  "earn_chapter_2_age_adaption": "Zoek voor jongere kinderen iets eenvoudigs om te maken, bijvoorbeeld koelkastmagneetjes versieren.",
  "earn_chapter_2_learning_outcome": "Na deze activiteit zal je kind: \nbegrijpen dat we geld kunnen verdienen door te werken, bijvoorbeeld door ons eigen bedrijf te leiden \nin staat zijn om allerlei mogelijkheden te zien om dingen te maken en te verkopen \nbegrijpen dat bedrijven moeten investeren, en dat je geld kunt kwijtraken, maar ook verdienen",
  "earn_chapter_2_step_1_title": "Investeren",
  "earn_chapter_2_step_1_desc": "Waar kun je het beste in investeren? Om koekjes te bakken heb je ingrediënten nodig en keukenapparatuur. Nog meer?",
  "earn_chapter_2_step_2_title": "Advertenties",
  "earn_chapter_2_step_2_desc": "Wat voor informatie hebben mensen nodig? Moeten ze weten waar en wanneer de verkoop plaatsvindt, moeten ze de prijs weten?",
  "earn_chapter_2_step_3_title": "Schrijf alles op",
  "earn_chapter_2_step_3_desc": "Je moet alles noteren, zodat je kunt nagaan hoeveel je verdiend hebt, hoeveel je hebt uitgegeven en verkocht - wat nog meer?",
  "earn_chapter_2_step_4_title": "Rekenen",
  "earn_chapter_2_step_4_desc": "Na de verkoop trek je je uitgaven af van wat je verdiend hebt.  Heb je winst gemaakt, of verlies geleden?",
  "earn_chapter_2_step_5_title": "Geld storten",
  "earn_chapter_2_step_5_desc": "Als je winst hebt gemaakt, stort je het geld op de spaarrekening van je kind",
  "earn_chapter_3": "Opruimchallenge",
  "earn_chapter_3_intro": "Als je oude spulletjes gaat verkopen die je niet meer nodig hebt, ruim je het huis op een duurzame manier op, en bovendien verdien je wat extra’s. Als jij iets niet meer nodig hebt, wil iemand anders het misschien nog gebruiken. \nVraag je kind om spullen uit te zoeken die het niet meer gebruikt of nodig heeft. Dan leert het kind dat je vaak niet zoveel voor iets ouds terug krijgt als het nieuw gekost heeft. Dat is goed om te beseffen bij een volgende aankoop.",
  "earn_chapter_3_desc": "Ruim het huis op en verkoop wat overbodig is geworden.",
  "earn_chapter_3_age_adaption": "Jongere kinderen hebben wat hulp nodig bij het uitzoeken van overbodige spulletjes. Van belang is dat zij echt begrijpen dat het niet meer hun eigendom is als ze het verkocht hebben.",
  "earn_chapter_3_learning_outcome": "Na deze activiteit zal je kind: \nbegrijpen dat je geld kunt verdienen door overbodige spullen te verkopen \nin staat zijn om spullen uit te zoeken die overbodig zijn geworden \nbeseffen dat wat voor jezelf overbodig is waarde kan hebben voor anderen",
  "earn_chapter_3_step_1_title": "Schoonmaken",
  "earn_chapter_3_step_1_desc": "Probeer tijdens het schoonmaken spullen op te ruimen die je niet meer gebruikt. Vraag toestemming als het van iemand anders is.",
  "earn_chapter_3_step_2_title": "Verkopen",
  "earn_chapter_3_step_2_desc": "Verkoop die spullen op Koningsdag of online. Wat overblijft kun je aan een goed doel schenken.",
  "earn_chapter_3_step_3_title": "Nabespreken",
  "earn_chapter_3_step_3_desc": "Hoeveel heb je verdiend? Houd daarbij rekening met de gemaakte kosten, bijvoorbeeld voor transport of plaatsing online.",
  "spend_chapter_1": "Een boodschappenlijstje maken",
  "spend_chapter_1_intro": "Om ons geld verstandig te besteden moeten we prioriteiten kunnen stellen: wat we echt nodig hebben gaat vóór dingen die leuk zijn om te hebben. \nIn deze sessie laat je je kind een boodschappenlijstje maken met een goede balans tussen wat nodig is voor je gezin en wat leuk is.",
  "spend_chapter_1_desc": "Maak een boodschappenlijstje met een goede balans tussen noodzakelijk en leuk",
  "spend_chapter_1_age_adaption": "Oudere kinderen kunnen best meer verantwoordelijkheid aan voor een lange lijst boodschappen - bepaal samen wat er nodig is voor een week. Kunnen zij al bepalen wat alleen leuk is en niet per se nodig? ",
  "spend_chapter_1_learning_outcome": "Na deze activiteit zal je kind: \nhet verschil begrijpen tussen noodzakelijk en leuk \nbegrijpen dat het keuzes kan maken bij het geld uitgeven \nsnappen dat mensen misschien andere keuzes maken dan jijzelf ",
  "spend_chapter_1_step_1_title": "Maak een lijstje",
  "spend_chapter_1_step_1_desc": "Vraag of het kind wil helpen met het lijstje, zodat je samen boodschappen kunt doen.",
  "spend_chapter_1_step_2_title": "Sorteer op de lijst",
  "spend_chapter_1_step_2_desc": "Verdeel de items op de lijst naar wat je gezin nodig heeft en je leuk vindt maar niet echt nodig hebt.",
  "spend_chapter_1_step_3_title": "Wat is belangrijk",
  "spend_chapter_1_step_3_desc": "Stel prioriteiten: kies op basis van wat nodig en van wat alleen leuk is en kort de lijst in - hoeveel items kun je dan wegstrepen? ",
  "spend_chapter_1_step_4_title": "Boodschappen doen",
  "spend_chapter_1_step_4_desc": "Ga samen boodschappen doen. Houd je keurig aan de nieuwe lijst!",
  "spend_chapter_2": "Gezinsuitje met een budget",
  "spend_chapter_2_intro": "Een budget maken is een belangrijke vaardigheid, maar soms is het een harde les. Kleine bedragen uitgeven gaat zo makkelijk. \nVan je kind vragen om keuzes te maken met een afgepast bedrag is niet alleen een goede budgeteringsles, het kind leerts ook meteen hoeveel alles kost.",
  "spend_chapter_2_desc": "Maak een budget voor een gezinsuitje.",
  "spend_chapter_2_age_adaption": "Jongere kinderen kunnen met wat hulp wel meedoen. Schuif ze maar een klein deel van een toe, bijvoorbeeld wat het eten onderweg zal kosten of uitzoeken wat de toegangskaartjes kosten.",
  "spend_chapter_2_learning_outcome": "Na deze activiteit zal je kind: \nweten hoe het eenvoudige financiële informatie kan gebruiken om een eenvoudig budget te plannen \nbegrijpen dat je door te plannen je uitgaven beter in de gaten houdt \nsnappen dat je bij je besluiten over geld uitgeven ook andermans ideeën moet betrekken",
  "spend_chapter_2_step_1_title": "Ideeën uitwisselen",
  "spend_chapter_2_step_1_desc": "Bepaal het budget en bespreek het met het gezin. Iedereen mag meedenken over uitjes die je voor dat geld kunt doen.",
  "spend_chapter_2_step_2_title": "Onderzoeken",
  "spend_chapter_2_step_2_desc": "Ga na wat elk idee zal gaan kosten. Vergeet de vervoerskosten en het eten niet.",
  "spend_chapter_2_step_3_title": "Afspreken",
  "spend_chapter_2_step_3_desc": "Vraag je kind om te vertellen wat het heeft uitgezocht. Word het eens  over een uitje en plan je uitgaven zonder over het budget heen te gaan.",
  "spend_chapter_2_step_4_title": "Nabespreken",
  "spend_chapter_2_step_4_desc": "Praat over het uitje. Hebben jullie plezier gehad, ben je binnen het budget gebleven? Vergelijk de bonnetjes met het budget, heb je meer of minder uitgegeven?",
  "spend_chapter_3": "Schoenen kopen",
  "spend_chapter_3_intro": "Om ons geld verstandig uit te geven, moeten we leren beslissen op basis van wat er belangrijk voor ons is. \nIn deze sessie vraag je je kind om een bewuste consument te zijn en beslissingen te nemen over wat er belangrijk voor hem is.",
  "spend_chapter_3_desc": "Doe een aankoop op basis van belangrijke kenmerken.",
  "spend_chapter_3_age_adaption": "Jongere kinderen kunnen meedoen met wat extra hulp - hou de keuzes simpel.",
  "spend_chapter_3_learning_outcome": "Na deze activiteit zal je kind: \nbegrijpen dat je door verstandig te beslissen meer voor je geld kunt kopen  \nsnappen dat je als bewuste consument informatie nodig hebt om een keuze te maken \nweten dat je eigen keuzes beïnvloed kunnen worden door anderen",
  "spend_chapter_3_step_1_title": "Onderzoek",
  "spend_chapter_3_step_1_desc": "Volgende keer dat je schoenen gaat kopen vraag je aan je kind om twee paar te vinden die het kind leuk vindt, en die binnen je budget vallen.",
  "spend_chapter_3_step_2_title": "Omschrijf de criteria",
  "spend_chapter_3_step_2_desc": "Bedenk ten minste 3 kenmerken die van belang zijn voor de aankoop, zoals ontwerp, kwaliteit en of ze lekker zitten.",
  "spend_chapter_3_step_3_title": "Vergelijk",
  "spend_chapter_3_step_3_desc": "Gebruik je criteria om de schoenen te vergelijken: ‘Dit paar ziet er leuker uit en heeft een betere kwaliteit, maar ze zitten niet zo lekker.’",
  "spend_chapter_3_step_4_title": "Neem een besluit",
  "spend_chapter_3_step_4_desc": "Bepaal samen welke schoenen je koopt. Welke voldoen het beste aan je criteria?",
  "about_gimi_education_title": "Welkom bij Educate",
  "about_gimi_education_headline_1": "What is Educate",
  "about_gimi_education_section_1": "Educate is een verzameling verhaal waarmee gezinnen hun kinderen iets over geld kunnen leren",
  "about_gimi_education_headline_2": "Hoe werkt het?",
  "about_gimi_education_section_2": "Elk verhaal is verdeeld in stappen die je samen volgt. We gebruiken voorbeelden om de verhaal begrijpelijk te maken. Als een verhaal niet bij je gezin pas kun je het aanpassen!",
  "about_gimi_education_headline_3": "Waarom vinden we dit van belang?",
  "about_gimi_education_section_3": "Uit onderzoek blijkt dat kinderen goed met geld leren omgaan als ze betrokken worden bij de geldzaken van het gezin en meepraten over geld. Door samen geldzaken te regelen krijgen kinderen de kans om de noodzakelijke vaardigheden te leren waarmee ze later hun eigen goed gefundeerde beslissingen kunnen nemen als het gaat om verdienen, sparen of geld uitgeven.",
  "save_chapter_4": "Gaan sparen met een doel",
  "save_chapter_4_intro": "Geld sparen is een van de belangrijkste lessen die je in het leven kunt leren, en daarvoor moeten we eerst oefenen. Maar soms is het lastig om het startpunt te bepalen. \nIn deze sessie ga je met je kind op zoek naar een droom om voor te sparen.",
  "save_chapter_4_desc": "Zoek een doel dat je kind tot sparen aan kan zetten",
  "save_chapter_4_age_adaption": "Kies voor oudere kinderen voor duurdere mogelijkheden met een langere spaartijd. Bedenk andere manieren waarop zij kunnen sparen.",
  "save_chapter_4_learning_outcome": "Na deze activiteit zal je kind: \nhet verschil kennen tussen wat we nodig hebben en wat we leuk vinden \nin staat zijn om uit te leggen waarom het geld wil sparen \nin staat zijn om eenvoudige spaarkeuzes te maken",
  "save_chapter_4_step_1_title": "Maak een lijst",
  "save_chapter_4_step_1_desc": "Vraag je kind om alles op te sommen wat het graag wil hebben maar nu niet kan betalen.",
  "save_chapter_4_step_2_title": "Wat is belangrijk?",
  "save_chapter_4_step_2_desc": "Zet de items op volgorde van belangrijkheid. Ga na of er items bij staan die nodig zijn. Of zijn ze allemaal alleen leuk om te hebben?",
  "save_chapter_4_step_3_title": "Maak een prognose",
  "save_chapter_4_step_3_desc": "Schat in hoe lang het gaat duren om het geld bij elkaar te sparen voor het belangrijkste item.",
  "save_chapter_4_step_4_title": "Bespreek na",
  "save_chapter_4_step_4_desc": "Hoe groot is de kans dat een ander item belangrijker wordt in die periode? Wil je kind dan liever voor iets anders gaan sparen?",
  "save_chapter_4_step_5_title": "Creëer een spaardoel",
  "save_chapter_4_step_5_desc": "Vraag het kind in de app een doel te creëren en maak een planning om dat doel samen te bereiken. ",
  "earn_chapter_4": "Interesses en vaardigheden",
  "earn_chapter_4_intro": "Als we iets doen wat we leuk vinden en waar we goed in zijn, wordt onze baan leuker. Maar dat ‘iets’ is vaak lastig te vinden. We moeten dan nagaan wat onze interesses en vaardigheden zijn, en bedenken welke nieuwe we kunnen ontwikkelen. \nIn deze sessie laat je je kind bedenken wat zijn of haar interesses zijn en hoe het kind zelf daarin vaardigheden kan ontwikkelen die tot een leuke baan kunnen leiden. ",
  "earn_chapter_4_desc": "Kijken naar interesses en nieuwe vaardigheden ontwikkelen",
  "earn_chapter_4_age_adaption": "Met jongere kinderen kun je basisvaardigheden oefenen die handig zijn in allerlei banen. Bijvoorbeeld typen op een toetsenbord",
  "earn_chapter_4_learning_outcome": "Na deze activiteit zal je kind: \nweten dat er allerlei banen bestaan en dat je met werken geld kunt verdienen \nbegrijpen bepaalde banen specifieke vaardigheden en kennis vereisen \nsnappen dat de keuzes die ze over werk maken later van invloed kunnen zijn op hoeveel ze later gaan verdienen",
  "earn_chapter_4_step_1_title": "Maak een lijst",
  "earn_chapter_4_step_1_desc": "Vraag je kind wat zijn of haar interesses zijn of wat het kind leuk vindt om te doen. Welke nieuwe vaardigheden wil het graag aanleren?",
  "earn_chapter_4_step_2_title": "Kijk naar banen",
  "earn_chapter_4_step_2_desc": "Zoek banen die samenhangen met de interesses op de lijst. Interesse voor eten kan leiden tot een carrière als chef-kok! Welke vaardigheden moet het kind dan bijleren?",
  "earn_chapter_4_step_3_title": "Ga oefenen",
  "earn_chapter_4_step_3_desc": "Zoek manieren om nieuwe vaardigheden te oefenen. De eerste stap op weg naar een kokscarrière is misschien eenvoudige maaltijden leren koken - een pizza bijvoorbeeld?",
  "spend_chapter_4": "Klimaatafspraken",
  "spend_chapter_4_intro": "Het is belangrijk om te leren dat je je geld duurzaam moet besteden. Niet alleen voor onze portemonnee, maar ook voor de aarde. Een goed begin is nadenken over drie punten: verminderen, hergebruiken en recyclen",
  "spend_chapter_4_desc": "Bespreek hoe jullie gezin het geld duurzaam kan besteden.",
  "spend_chapter_4_age_adaption": "Geef oudere kinderen hun eigen duurzaamheids challenge.",
  "spend_chapter_4_learning_outcome": "Na deze activiteit zal je kind: \nweten dat het keuzes kan maken bij het uitgeven van geld en het sparen, en die keuzes hangen samen met wat nodig en wat leuk is \nbegrijpen dat de keuzes die het maakt van invloed kunnen zijn op anderen, en op het milieu \nproducten herkennen die recycled kunnen worden of die niet zo milieuvriendelijk zijn",
  "spend_chapter_4_step_1_title": "Verminderen",
  "spend_chapter_4_step_1_desc": "Spreek af op welke aankopen jullie gezin kan bezuinigen. Spullen die jullie vaak kopen maar eigenlijk niet nodig hebben?",
  "spend_chapter_4_step_2_title": "Hergebruiken",
  "spend_chapter_4_step_2_desc": "Spreek af welke dingen jullie gezin minder gaat kopen. Spullen die jullie vaak kopen maar eigenlijk niet nodig hebben",
  "spend_chapter_4_step_3_title": "Recyclen",
  "spend_chapter_4_step_3_desc": "Spreek af welke spullen die jullie kopen voortaan gerecycled moeten kunnen worden.",
  "spend_chapter_4_step_4_title": "Zet de afspraken op papier",
  "spend_chapter_4_step_4_desc": "Schrijf al jullie afspraken op, met een handtekening eronder van alle gezinsleden. Kijk een paar maanden later hoe het gaat. Al geld gespaard?",
  "spend_chapter_5": "Eerste aankoop in een winkel",
  "spend_chapter_5_intro": "Sommige kinderen worden zenuwachtig als ze iets moeten kopen in een winkel. \nDeze sessie is voor ouders die hun kind willen helpen bij de eerste betaling met een betaalpas.",
  "spend_chapter_5_desc": "Help je kind bij de eerste betaling met de nieuwe pas.",
  "spend_chapter_5_age_adaption": "Laat jongere kinderen oefenen met contant geld - ze kunnen leren over wisselgeld en hoe je met de bonnetjes je uitgaven kunt controleren.",
  "spend_chapter_5_learning_outcome": "Na deze activiteit zal je kind: \nweten dat contant geld niet de enige manier van betalen is \nbegrijpen hoe belangrijk het is om bonnetjes en je saldo te checken, financiële basisinformatie \nsnappen dat het belangrijk is om geld en persoonlijke informatie veilig te bewaren",
  "spend_chapter_5_step_1_title": "Saldo checken",
  "spend_chapter_5_step_1_desc": "Leg uit dat je alleen kunt betalen als er genoeg geld op de pas staat en vraag je kindom het saldo the checken. Leg eventueel nog een uit hoe dat moet.",
  "spend_chapter_5_step_2_title": "Betalen",
  "spend_chapter_5_step_2_desc": "Vraag je kind om het bedrag op het pinapparaat te controleren en de pas erin te duwen of erlangs te halen. Voer indien nodig de pincode in.",
  "spend_chapter_5_step_3_title": "Je krijgt de bon",
  "spend_chapter_5_step_3_desc": "Leg uit dat je de bon later nodig kunt hebben als je je aankoop wilt terugbrengen naar de winkel.",
  "spend_chapter_5_step_4_title": "Nabespreken",
  "spend_chapter_5_step_4_desc": "Wacht een paar dagen. Vraag dan aan je kind of het het betalen een succes vond of een mislukking. Heeft het kind er iets van geleerd? ",
  "earn_chapter_5": "Baantjesjacht",
  "earn_chapter_5_intro": "Er zijn zoveel banen. Hoe kun je weten wat je later wilt worden? Voor het kind is eerste stap om hierachter te komen op onderzoek te gaan en meer te leren over alle soorten banen die er zijn. \nIn deze sessie vraag je je kind om zoveel mogelijk banen die het tegenkomt in jullie buurt te noteren en te bespreken",
  "earn_chapter_5_desc": "Banen in de buurt noteren. Maar er een wedstrijdje van. De eerste die tien verschillende banen heeft gevonden wint. Laat ze ook banen zoeken die met verschillende letters beginnen.",
  "earn_chapter_5_age_adaption": "Vraag oudere kinderen om banen te zoeken met een gemeenschappelijk thema, bijvoorbeeld werken met voedsel - kok, bakker, ober etc. Laat ze wat onderzoek doen naar de vereiste opleiding en vaardigheden.",
  "earn_chapter_5_learning_outcome": "Na deze activiteit zal je kind: \nweten dat er allerlei verschillende banen bestaan \nbegrijpen dat je door te werken geld kunt verdienen \nsnappen dat je niet met elke baan hetzelfde verdient",
  "earn_chapter_5_step_1_title": "Naar buiten",
  "earn_chapter_5_step_1_desc": "Ga de stad in of ergens anders heen waar veel mensen werken.",
  "earn_chapter_5_step_2_title": "Wedstrijdje",
  "earn_chapter_5_step_2_desc": "Wie kan als eerste 10 banen opnoemen op basis van de mensen en de plekken waar jullie langskomen?",
  "earn_chapter_5_step_3_title": "Nabespreking",
  "earn_chapter_5_step_3_desc": "Zat er een baan bij die je kind later best zou willen hebben? Waarom die baan, wat denkt je kind dat die baan inhoudt?",
  "save_chapter_5": "Samengestelde rente",
  "save_chapter_5_intro": "Albert Einstein heeft eens gezegd ‘Samengestelde rente is het achtste wereldwonder. Wie het begrijpt, verdient het. Wie het niet begrijpt, betaalt het.’ Maar hoe kunnen we het leren begrijpen? \nDeze sessie bouwt voort op de ‘Leg rente uit’ activiteit maar nu gaan we verder en kijken we naar het effect van rente op rente.",
  "save_chapter_5_desc": "Leg uit wat samengestelde rente is met behulp van snoepjes.",
  "save_chapter_5_age_adaption": "Misschien met extra hulp geschikt voor jongere kinderen.",
  "save_chapter_5_learning_outcome": "Na deze activiteit zal je kind: \nbegrijpen hoe sparen en rente krijgen samenhangen \nweten dat je door rente steeds meer geld krijgt \nsnappen dat je door plannen, geld uitgeven en sparen je geld kunt beheren",
  "save_chapter_5_step_1_title": "Geef je kind iets",
  "save_chapter_5_step_1_desc": "Geef je kind een rozijntje of een rijstwafel en zeg: ‘Als je dit een uur lang niet opeet, krijg je er nog eentje’.",
  "save_chapter_5_step_2_title": "Leg rente nog een keer uit",
  "save_chapter_5_step_2_desc": "Leg uit dat rente krijgen net zoiets is als dat tweede snoepje. Als je je geld spaart, krijg je meer.",
  "save_chapter_5_step_3_title": "Geef je kind weer iets",
  "save_chapter_5_step_3_desc": "Nu zeg je ‘Als je die twee snoepjes een uur lang niet opeet, krijg je er weer twee.",
  "save_chapter_5_step_4_title": "Samengesteld",
  "save_chapter_5_step_4_desc": "En al je zo aldoor doorgaat? Hoeveel snoepjes zou je kind dan over nog een uur hebben (8)? Of over twee uur (16)?",
  "save_chapter_5_step_5_title": "Leg uit",
  "save_chapter_5_step_5_desc": "Leg uit dat samengestelde rente op die manier werkt. Je krijgt rente over wat je gespaard hebt en ook over de rente die je al eerder had gekregen.",
  "spend_chapter_6": "Eerste online aankoop",
  "spend_chapter_6_intro": "Voor het eerst iets online aanschaffen is misschien eng voor sommige kinderen, ze weten niet precies waar ze welk nummer moeten invullen. \nDeze sessie is voor ouders die hun kind willen helpen bij een eerste online aankoop met een pas.",
  "spend_chapter_6_desc": "Help je kind bij de eerste online aankoop.",
  "spend_chapter_6_age_adaption": "Jongere kinderen kun je helpen bij hun online aankoop - en dan betaal je zelf met je betaalpas",
  "spend_chapter_6_learning_outcome": "Na deze activiteit zal je kind: \nbegrijpen hoe belangrijk het is om de financiën, zoals bonnetjes, saldo etc., te checken \nweten dat online winkelen risico’s met zich meebrengt \nWeten waar je op moet letten om na te gaan of een website veilig is voordat je iets online koopt",
  "spend_chapter_6_step_1_title": "Veiligheid",
  "spend_chapter_6_step_1_desc": "Zorg dat je online winkelt bij een betrouwbare webshop. Lees bijvoorbeeld de reviews van andere klanten.",
  "spend_chapter_6_step_2_title": "Uitrekenen",
  "spend_chapter_6_step_2_desc": "Reken uit hoeveel de aankoop in totaal gaat kosten en vergeet ook de verzendkosten etc niet",
  "spend_chapter_6_step_3_title": "Check het saldo",
  "spend_chapter_6_step_3_desc": "Leg uit dat er genoeg geld op de pas moet staan om te kunnen betalen. Laat je kind het saldo checken. Vertel eventueel nog eens hoe dat moet.",
  "spend_chapter_6_step_4_title": "Betalen",
  "spend_chapter_6_step_4_desc": "Vink je pas aan als betaalmiddel en vul de benodigde gegevens in. Leg uit welke gegevens in welk vakje moeten.",
  "spend_chapter_6_step_5_title": "Nabespreking",
  "spend_chapter_6_step_5_desc": "Wacht tot een paar dagen na aankomst van het pakje. Vraag dan aan je kind of de aankoop een succes of een vergissing was.",
  "earn_chapter_1_age": "7 - 11 jaar oud",
  "earn_chapter_2_age": "7 - 11 jaar oud",
  "earn_chapter_3_age": "9 - 13 jaar oud",
  "earn_chapter_4_age": "7 - 11 jaar oud",
  "earn_chapter_5_age": "5 - 9 jaar oud",
  "save_chapter_1_age": "9 - 11 jaar oud",
  "save_chapter_2_age": "7 - 11 jaar oud",
  "save_chapter_3_age": "7 - 11 jaar oud",
  "save_chapter_4_age": "5 - 9 jaar oud",
  "save_chapter_5_age": "9 - 13 jaar oud",
  "spend_chapter_1_age": "5 - 9 jaar oud",
  "spend_chapter_2_age": "9 - 11 jaar oud",
  "spend_chapter_3_age": "7 - 11 jaar oud",
  "spend_chapter_4_age": "5 - 9 jaar oud",
  "spend_chapter_5_age": "9 - 11 jaar oud",
  "spend_chapter_6_age": "9 - 13 jaar oud",
  "earn_chapter_1_on_completion": "Met deze activiteit heeft je kind geleerd:  \nwaar het geld vandaan komt \ndat je geld moet verdienen \ndat er een verband is tussen werk en geld",
  "earn_chapter_2_on_completion": "Met deze activiteit heeft je kind geleerd:  \nwaar het geld vandaan komt \ndat je geld moet verdienen \ndat er een verband is tussen werk en geld"  ,
  "earn_chapter_3_on_completion": "Met deze activiteit heeft je kind geleerd:  \ndat je geld kunt verdienen door overbodige spullen te verkopen \nwat we nodig hebben of leuk vinden \ndat we om het milieu moeten geven en duurzaam moeten leven",
  "earn_chapter_4_on_completion": "Met deze activiteit heeft je kind geleerd: \nwat je allemaal voor werk kunt krijgen \ndat we geld verdienen door te werken \ndat de keuzes die ik maak voor werk en geld invloed hebben op mijn leven",
  "earn_chapter_5_on_completion": "Met deze activiteit heeft je kind geleerd: \nwat je allemaal voor werk kunt krijgen \ndat we geld verdienen door te werken \ndat de ene baan meer oplevert dan de andere",
  "save_chapter_1_on_completion": "Met deze activiteit heeft je kind geleerd: \nwat rente is \nwaarom je soms wilt of moet sparen \ndat je moet plannen wat je gaat doen met je geld",
  "save_chapter_2_on_completion": "Met deze activiteit heeft je kind geleerd: \neen eenvoudige planning te maken voor sparen en uitgeven \ndat sparen voordelen heeft \ndat niet iedereen dezelfde ideeën heeft over sparen en geld uitgeven",
  "save_chapter_3_on_completion": "Met deze activiteit heeft je kind geleerd: \nhoe je je keuzes baseert op waar voor je geld krijgen \nverschillend producten te beoordelen op kwaliteit, waarde en prijs \ndat anderen hun geld misschien liever anders uitgeven dan wij.",
  "save_chapter_4_on_completion": "Met deze activiteit heeft je kind geleerd: \ndat wat nodig is, of leuk, altijd geld kost \nom keuzes te maken mbt sparen en uitgeven \nwaarom je door geld te sparen je dromen kunt verwezenlijken",
  "save_chapter_5_on_completion": "This activity has helped your child learn: \nWhat compound interest means \nThe importance of saving money \nPlanning what we do with our money",
  "spend_chapter_1_on_completion": "This activity has helped your child learn: \nThe difference between needs and wants \nMaking choices when spending money \nThat their choices may be different to others",
  "spend_chapter_2_on_completion": "This activity has helped your child learn: \nPlanning and managing a simple budget \nFinding out how much some things cost \nListening to other people’s ideas and opinions",
  "spend_chapter_3_on_completion": "This activity has helped your child learn: \nMaking comparisons between products \nUsing information to make a spending decision \nMaking spending choices based on their own needs",
  "spend_chapter_4_on_completion": "This activity has helped your child learn: \nMaking appropriate and environmentally consumer choices \nMaking wise spending choices about what we need and want \nThat people may make different choices about how they spend their money",
  "spend_chapter_5_on_completion": "This activity has helped your child learn: \nUsing a card to make a payment \nKeeping track of what they’ve spent or what they have \nKeeping their money and personal information safe",
  "spend_chapter_6_on_completion": "This activity has helped your child learn: \nUsing a card to make an online payment \nThings to look for to ensure a website is safe and secure \nKeeping their money and personal information safe",
  "earn_chapter_1_extra": "Extend this activity by discussing ways in which your children might earn money by doing small jobs for neighbours or other family members.",
  "earn_chapter_2_extra": "Extend this activity by setting an earnings goal – perhaps something they are saving up for. They could try out different products or offer a service e.g. car cleaning.  Alternatively, you could use the general idea to raise funds for a charity or school event.",
  "earn_chapter_3_extra": "Extend this activity by asking your child to think of something they want and researching how much it would cost to buy brand new or second hand – which would they chose to buy and why?",
  "earn_chapter_4_extra": "Extend this activity by encouraging the development of generic skills such as calculating and giving change. Talk about the skills and knowledge you need for the job you do. Carry out some research to find out what skills family members need for the jobs they do.",
  "earn_chapter_5_extra": "Extend this activity by thinking of similar jobs. What do they think is the hardest or most difficult job to do and why? Think about how jobs have changed – what was working like in the past, which jobs do we have now that weren’t available in the past?",
  "save_chapter_1_extra": "Extend this activity by seeing how much interest they would earn across 12 months.",
  "save_chapter_2_extra": "Extend this activity by giving up something else or continuing to cut back and save for a new goal. Each family member could have their own ‘cut back’ challenge – who can save the most in a given number of weeks.",
  "save_chapter_3_extra": "Extend this activity by testing out other products e.g. yoghurts or premium biscuits.",
  "save_chapter_4_extra": "Extend this activity by making it a family challenge, or to identify and prioritise the family’s needs and wants.",
  "save_chapter_5_extra": "Extend this activity by comparing  interest rates in adverts for savings accounts. Use an online savings calculator to experiment with interest rates and show what happens to your money over a few years.",
  "spend_chapter_1_extra": "Extend this activity by creating a ‘Wants’ list – each time your child says they ‘want’ something they add it to the list. At the end of the month go through the list and see how many things they still really want.",
  "spend_chapter_2_extra": "Extend this activity by planning a different type of activity – perhaps one with a slightly bigger budget. Set a savings goal for each family member to help achieve the activity.",
  "spend_chapter_3_extra": "Extend this activity by using the format to decide on other purchases. The bigger the purchase the more important it is to make sure you’ve made the right decision. Use consumer reviews to help make an inform decision.",
  "spend_chapter_4_extra": "Extend this activity by encouraging other family and friends to take up the challenge. Find out more about local recycling and find new ways to make sustainable decisions.",
  "spend_chapter_5_extra": "Extend this activity by checking their Gimi account so they can cross reference the receipts they have against the deductions.",
  "spend_chapter_6_extra": "Extend this activity by writing a list of items and using online shopping comparison sites to compare prices. Is it cheaper online or in a shop?  Don’t forget to take delivery costs into account.",
  "earn_chapter_1_step_1_idea": "Some household chores are just about living together as a family and this is a discussion to be had with your children. Keeping their rooms tidy or helping in general might be something that everyone in the family just does. Ask the question ‘should pocket money cover chores in general or should children be paid for the specific jobs they do?",
  "earn_chapter_1_step_2_idea": "Make sure the solution to the problems are suitable for the child’s age and can be completed safely. Maybe it’s best if you help?",
  "earn_chapter_1_step_3_idea": "Which chores deserve rewards and how much is up to you, but for this activity you need to make it clear that there will be a reward.",
  "earn_chapter_1_step_4_idea": "Consider making this a recurring activity, maybe the flowers need water next week as well? Can your child do the washing up every Thursday?",
  "earn_chapter_2_step_1_idea": "Running a business means knowing what you need, what your costs are and how much you are going to be able to sell your products for. Help your child work out these costs before they begin. Don’t forget to include the cost of electricity or gas for baking the cookies.",
  "earn_chapter_2_step_2_idea": "Talk to your child about advertising, promotions and product information. Why is it important? Without these your customers won’t know about a product. How much should they sell their cookies for? It needs to be more than the total cost of making them otherwise they won’t make any money.",
  "earn_chapter_2_step_3_idea": "Keep accurate financial records, so you know your costs (money spent), how many cookies were sold (sales) and your takings (money made selling the cookies).",
  "earn_chapter_2_step_4_idea": "Help your child understand how to work out your profit or loss – subtract costs from takings and you’ll know how much you’ve made.",
  "earn_chapter_2_step_5_idea": "Involve the child in the deposit process. Show them how it is done and what it looks like on your end.",
  "earn_chapter_3_step_1_idea": "Talk with your child about the things they need and those they just want. For instance, it wouldn’t be a good idea to sell things they still need and use e.g. a favourite toy. Look for things that they haven’t played with or used for a while. Discuss the condition of the items, will anyone want them if they are broken? Broken items should be recycled or repaired if possible.",
  "earn_chapter_3_step_2_idea": "Discuss the value of the items, remember in most cases second hand items will be worth less than you paid for them. Agree a price for each one, you may not get the price you want, but it is useful to talk about how much things are worth.",
  "earn_chapter_3_step_3_idea": "Reflect on how much everything would have cost when it was new. Was it worth it given what you sold it for? Discuss the importance of thinking carefully before you buy something, do you really need it? Highlight that buying second hand can sometimes be better value for money.",
  "earn_chapter_4_step_1_idea": "You may need to help them break the list down into smaller tasks or individual skills, e.g. learning how to use a kitchen knife. Be realistic with them in terms of skills they can learn to do at this stage, e.g. you wouldn’t want them to be cutting hair or practicing open heart surgery!",
  "earn_chapter_4_step_2_idea": "Learning new skills is always a great idea. But exercise caution – it’s great if the job they want to do is very practical. However, if the job requires lots of new knowledge and understanding your child could identify new ideas they’d like to learn about instead or simply a task.  For example, for a doctor perhaps they can learn some simple first aid.",
  "earn_chapter_4_step_3_idea": "Some skills are harder to practise than others. Sometimes, the best practise consists of joining in and taking part where you or another adult is the expert. Can your child accompany you when you put on a band aid on a sibling? Or help you read the recipe when you are baking?",
  "earn_chapter_5_step_1_idea": "You’ll need to go somewhere to find a good range of jobs on show. You might need to visit more than one place e.g. a busy town centre, a shopping centre, a tourist area etc.",
  "earn_chapter_5_step_2_idea": "You could offer up a small prize for the first one to spot 10.",
  "earn_chapter_5_step_3_idea": "Make sure you talk to your child about the jobs you see being done. Ideas to prompt discussion - how vital do they think the job is and what might happen if that job wasn’t done; how much do they think it might pay; what would happen if no-one worked?",
  "save_chapter_1_step_1_idea": "Use a snack that they really like to eat e.g. dried or fresh fruit, crackers … anything healthy! The idea is to make resisting eating it immediately quite difficult for them, just as saving our money can be!",
  "save_chapter_1_step_2_idea": "Interest is when we are rewarded for saving what we already have – so another snack for not eating the one you have already, or a little bit of extra money for not spending the money we have saved.",
  "save_chapter_1_step_3_idea": "Use monetary examples to illustrate how it works in real life. It will help to make the interest level much higher than it is in real life so that it both encourages children and makes it obvious that they are ‘earning more money on their savings.",
  "save_chapter_2_step_1_idea": "Try to keep it simple, find something that you can do after just a few weeks saving to start with. If things don’t go as plan don’t give up, review and reflect and start again.",
  "save_chapter_2_step_2_idea": "Each member of the family might cut back on a different thing e.g. it might be the ice-cream at the park each week or walking instead of taking the bus.",
  "save_chapter_2_step_3_idea": "You could keep a star chart for younger children, each time they cut back (save) then they can stick a star on the chart. Remember, it might be little amounts of money they save each time, but it all adds up.",
  "save_chapter_3_step_1_idea": "Visit a supermarket and look at the range of toilet paper on sale. Use the shelf-edge markers to compare prices, use the price per 100 sheets to help you. Identify which brand is the most expensive and which is the cheapest.  How much difference is there in price? Is the cheapest one an ‘own brand’ or supermarket version?  What about the most expensive?",
  "save_chapter_3_step_2_idea": "Set some sheets of the expensive toilet paper aside so that you can use it to compare next to the cheaper toilet paper later.",
  "save_chapter_3_step_3_idea": "This time set some sheets of the cheaper toilet paper aside so that you can use it to compare next to the expensive toilet paper later.",
  "save_chapter_3_step_4_idea": "Create a chart to record your information on e.g. brand, price, number of sheets in a roll etc. Once you’ve calculated how much each type will cost compare it with how much your household currently spends. Which is the cheapest?",
  "save_chapter_3_step_5_idea": "This is not just about the price but about value for money – so is the quality worth paying the extra money? Ask each member of the family which toilet paper they preferred and why.  Remember expensive is not always best however it is only worth buying cheaper if people are going to use it!",
  "save_chapter_4_step_1_idea": "Talk about why they can’t afford them now. Are the things they want to buy needs or wants? Make sure they understand the difference. Wants are usually the nice things to have but we don’t need them to survive.",
  "save_chapter_4_step_2_idea": "Why might the things they dream of be wants? Share your own list of needs and wants to help them understand that we must put needs before wants. Explain that we can’t always have everything we want, and that being able to sort out which is the most important to us is a very useful way of making choices. Try and keep expectations of what is realistic – this is about them saving up for ‘a dream’ so it needs to be achievable",
  "save_chapter_4_step_3_idea": "You might need to help them think about what things cost. Discuss buying second-hand to reduce the cost.",
  "save_chapter_4_step_4_idea": "Talk about why it’s ok to change our minds about what we want, that sometimes things change, and we might need to adapt our choices. E.g. they might want a new football but then the friend they play football with moves away, so they’d rather have a scooter.",
  "save_chapter_4_step_5_idea": "Discuss how long it will take for the child to achieve their goal based on their current allowance. Look at ways to cut the time down, can they do added chores or save more?",
  "save_chapter_5_step_1_idea": "Remember the idea is to make resisting eating the snack immediately quite difficult for them, just as saving our money can be! So, use a snack that they really like to eat e.g. dried or fresh fruit, crackers … anything healthy!",
  "save_chapter_5_step_2_idea": "Interest is when we are rewarded for saving what we already have – so another snack for not eating the one you have already, or a little bit of extra money for not spending the money we have saved.",
  "save_chapter_5_step_3_idea": "Explain that this time you’ll get two extra treats because they’ve ‘saved’ the two they already have – in other words the more you save the more interest you’ll earn.",
  "save_chapter_5_step_4_idea": "Help them work out how many sweets they could have in another hour (eight); or in two hours (sixteen).",
  "save_chapter_5_step_5_idea": "Explain that savings accounts don’t double your money in this way but adding the interest to your savings will earn you more interest over time.",
  "spend_chapter_1_step_1_idea": "Look in the cupboards and decide what you are short of or discuss what might you need in order to make a meal that day? You might want to add a few things that aren’t absolutely essential so that you can prompt a discussion needs and wants.",
  "spend_chapter_1_step_2_idea": "Talk to your child about the items on the list. Are the things they want to buy needs or wants? Make sure they understand the difference. Wants are usually the nice things to have but we don’t need them to survive.",
  "spend_chapter_1_step_3_idea": "Discuss if they think its ok to have wants as well as needs? How might their wants differ from others? This could be a family discussion about family needs, but you could also think more widely such as what children in developing countries might need and want.",
  "spend_chapter_1_step_4_idea": "Whilst you are out shopping make a note of anything that your child asks for as an extra – are these needs and wants. Did you put anything ‘extra’ in your basket or did you manage to stick to the list? Why might prioritising in this way help us to save money?",
  "spend_chapter_2_step_1_idea": "To start with allow ideas to be free flowing, part of this activity is to give them an awareness of how much things actually cost, so they may come up with ideas that are simply going to be to expensive but they need to find this out.",
  "spend_chapter_2_step_2_idea": "Support your child to find out how much everything will cost – use the internet and local information. You will need to create a spreadsheet to record the costs of each item.",
  "spend_chapter_2_step_3_idea": "Ideally some of the activities will fit the budget whilst others may bust it. As the aim is to do something within budget this will either narrow the choice or you could look at ways to reduce the cost so that an activity idea can be brought into budget. E.g. you could take sandwiches instead of buying lunch etc. Or look for money off vouchers/coupons.",
  "spend_chapter_2_step_4_idea": "Put your child in charge of collecting the receipts on the day. Check each one against your planned spend on the spreadsheet. Talk about why things might have cost more than planned or less than planned. How could they bring things in on budget next time?",
  "spend_chapter_3_step_1_idea": "This needs to be a realistic activity, so feel free to adapt to other items of clothing or equipment.",
  "spend_chapter_3_step_2_idea": "Other things to think about depending on the product might be ‘fit for purpose’ (does it do what you need it to do); strength; durability; guarantee etc. There is no point in looking for school shoes and buying a pair of trainers if you aren’t allowed to wear trainers to school.",
  "spend_chapter_3_step_3_idea": "The differences can be very subtle – so allow time for your child to try on shoes more than once. Use prompts such as how well do they fit, do they feel comfortable, are they easy to get on and off, are they warmer, cooler. Think about other issues such as how easy will they be able to keep clean, can they be used in different situations e.g. for school and for playing in the park, are you paying for features you might not need or want e.g. flashing lights or detachable bows?",
  "spend_chapter_3_step_4_idea": "You might want to give each pair of shoes a ranking e.g. 7 out of 10 to help the final decision. The most expensive might not automatically be the best, equally cheapest can sometimes be a false economy if they aren’t as well-made, they may not last as long. Remember sometimes we pay more for a branded product or for product that carries a fashionable logo – this probably won’t make it any better in terms of quality just more desirable.",
  "spend_chapter_4_step_1_idea": "Make a chart to record your ideas. List the things you are going to cut back on – it might help to look in the cupboards and fridge to find the things that have been lurking there for ages … these are things that you don’t use. Think about needs and wants too – perhaps we buy things just because we want them rather than needing them, or thinking of other ways we could do things e.g. using plastic tubs instead of cling film?",
  "spend_chapter_4_step_2_idea": "Are there substitutes you could make? Could you buy in bulk and refill bottles of cleaning solution or washing liquid? What about water bottles or other plastic containers can your re-purpose items? Record your ideas on the chart.",
  "spend_chapter_4_step_3_idea": "Check out your rubbish bin – are there items in it which could be recycled? Do you choose products because the container can be recycled? E.g. crisps are often sold in packs or tubes that are not recyclable, this maybe one product you make a point of making sure can be recycled. Add your ideas to your chart. Look up what can be recycled in your local area, make sure you recognise the recyclable logos.",
  "spend_chapter_4_step_4_idea": "Use your chart to craft your agreement – are you going to accept responsibility for everything or will some of the family be responsible for certain elements of it. E.g. your child could be a recycling monitor or checker.”",
  "spend_chapter_5_step_1_idea": "Explain that they need to keep the password they use to log onto their Gimi account safe, they shouldn’t share it with anyone. They can only spend what they have on the card – so if the balance (the money that is available) is not enough they won’t be able to make the purchase.",
  "spend_chapter_5_step_2_idea": "The PIN is their personal code number linked to their card, again this is ‘top secret’ information and they shouldn’t tell anyone what their number is.”",
  "spend_chapter_5_step_3_idea": "Receipts are also a useful way of keeping track of the money they’ve spent as well as proof of purchase should they need to return an item. Once they have paid make sure they put their card away safely in a wallet , together with the receipt.  Explain that it is their responsibility to make sure their Gimi Card is kept safe.",
  "spend_chapter_5_step_4_idea": "This reflection is about thinking carefully before we buy – do we really need it; do we just want it; Will we still feel the same about the item in a few days or a few weeks – do we still want it? Was it worth the money?",
  "spend_chapter_6_step_1_idea": "Show your child how to look for the padlock sign next to the URL address – this means the website is encrypted and personal information kept secure e.g. card number and CV number.",
  "spend_chapter_6_step_2_idea": "Delivery fees are often added at the last minute, so check at the beginning to see if delivery is free or not. Delivery fees can often make an item more expensive than buying in the shops, so it is worth considering this before the actual purchase is made.",
  "spend_chapter_6_step_3_idea": "Explain that they need to keep the password they use to log onto their Gimi account safe, they shouldn’t share it with anyone. They can only spend what they have on the card – so if the balance (the money that is available) is not enough they won’t be able to make the purchase.",
  "spend_chapter_6_step_4_idea": "It is good practice to check the numbers again before you click ‘buy’, just to make sure you’ve correctly entered them. Also, check email and delivery address information so that you can be sure you will get a receipt and that the item will be delivered to the correct address.",
  "spend_chapter_6_step_5_idea": "This reflection is about thinking carefully before we buy – do we really need it; do we just want it; Will we still feel the same about the item in a few days or a few weeks – do we still want it? Was it worth the money? You could ask them what they might do differently next time. With purchases made online we have 14 days to return things if we change our minds, but we may have to pay the delivery costs, so it is still worth trying to be really sure we want the item before we buy.",
  "earn_chapter_6": "'Top' that job!",
  "earn_chapter_6_intro": "Money plays an important role in our lives and understanding the importance of working and earning is vital. In this session you will create a fun game which will challenge your child to think about a range of different jobs and the potential salaries, skills and qualifications needed to do those jobs.",
  "earn_chapter_6_desc": "Find out about a range of different jobs and create a fun game to play.",
  "earn_chapter_6_age": "9 - 11 year olds",
  "earn_chapter_6_age_adaption": "Younger children could participate with support, and certainly play the game at the end. This activity could link to Interests and skills (earning activity 6) and Job spotting (earning activity 1).",
  "earn_chapter_6_learning_outcome": "After this activity your child will: \nKnow that money and earnings is one factor to consider when choosing a job \nUnderstand the reasons why some jobs pay more than others \nAppreciate that different jobs need different skills and qualifications",
  "earn_chapter_6_on_completion": "This activity has helped your child make links between work and earning money including: \nIssues to consider when choosing a job \nPotential salaries and earnings \nDeveloping skills and the importance of qualifications",
  "earn_chapter_6_extra": "Find out more about jobs which particularly attract them. Talk to other family members about what sort of jobs they do and what it entails.",
  "earn_chapter_6_step_1_title": "Select and research",
  "earn_chapter_6_step_1_desc": "With your child create a list of different jobs e.g. doctor, hairdresser - try to think of as many as you can, up to 30 if possible.",
  "earn_chapter_6_step_1_idea": "Try to get a broad range of jobs, some which pay highly as well as some low paid; those which are highly skilled and those which are less skilled etc. Use the internet to find out about salaries; qualifications etc.",
  "earn_chapter_6_step_2_title": "Categorize & evaluate",
  "earn_chapter_6_step_2_desc": "Decide on 5 or 6 different categories to rank each job against e.g. salary; skills; qualifications; hours worked; education",
  "earn_chapter_6_step_3_title": "Create cards",
  "earn_chapter_6_step_3_desc": "Create a card for each job. Start with a picture of the worker, make a collage or draw your own. Write a short paragraph about the job.",
  "earn_chapter_6_step_3_idea": "You can work together to rank the different jobs, try putting them into order for each category and then allocate the points to each one.  Re-sort for the next category and repeat. Talk with your child about the different jobs, why do they think some earn more than others, or need more qualifications.",
  "earn_chapter_6_step_4_title": "Rank & Play",
  "earn_chapter_6_step_4_desc": "Use your chosen categories and give each job a rank! Now play the game – who will win and come out on top?",
  "earn_chapter_6_step_4_idea": "Play the game with 2 – 4 players, deal out an even number of cards to each player, these should be in a face down pile. Player on the left of dealer starts and looks at their top card and selects which category they are going to compete in, e.g. qualifications, read out their score and then the remaining players read out their score in that category, the player with the highest score wins and takes all the cards from that round. They then begin the next round. The player who manages to collect all the cards wins the game.",
  "earn_chapter_6_step_5_title": "Next steps",
  "earn_chapter_6_step_5_desc": "Talk to your child about which jobs they think they would prefer? What might they need to think about if they really want to do that job?",
  "earn_chapter_6_step_5_idea": "This is about encouraging aspirations, so that your child feels that they can work towards gaining the right qualifications or skills to do a job that will give them satisfaction. The choices they make about work and money will affect their life.",
  "save_chapter_6": "Track my cash",
  "save_chapter_6_age": "7 - 9 year olds",
  "save_chapter_6_desc": "Keep your money safe, learn how to keep track of the money you have and what you’ve spent.",
  "save_chapter_6_intro": "Knowing how much money you have and what you need to spend it on makes managing your money much easier. Keeping tabs on your money is a great way to help you make the most of it. In this session you will support your child to learn how to keep track of their spending and saving.",
  "save_chapter_6_age_adaption": "For younger children practice counting cash in their moneybox or draw a chart that shows how much money they have in their Gimi account or other savings account. Older children could create a simple budget sheet to show the things they regularly spend money on.",
  "save_chapter_6_learning_outcome": "After this activity your child will: \nKnow some different ways to keep track of their money \nAppreciate why it is important to keep money safe  \nBe able to plan and track their saving and spending",
  "save_chapter_6_step_1_title": "Current balance",
  "save_chapter_6_step_1_desc": "How do they know how much money they have? Have them check their Gimi account and count their cash. What’s the total (balance)?",
  "save_chapter_6_step_1_idea": "Talk about where your child keeps their money, this may be in several places, e.g. Gimi App; cash in the house; other savings accounts etc. Knowing how much money you have is important, as it allows you to make plans about what you have to spend, plans about saving up for something important and to know if you can afford to buy something when you want.",
  "save_chapter_6_step_2_title": "Money coming in",
  "save_chapter_6_step_2_desc": "Make sure their allowance or rewards are in the Gimi account. Ask them which information in their Gimi account is about money coming in.",
  "save_chapter_6_step_2_idea": "Discuss with your child why it’s also important to know how much money you have coming in?  Knowing how much money they already have and how much more money they will have in the next week or month will allow them to plan any spending requirements they may have, e.g. birthday present or an activity they want to do.",
  "save_chapter_6_step_3_title": "Track spending",
  "save_chapter_6_step_3_desc": "Cash disappears from a wallet. It's hard to tell with a card. Get into the habit of checking the Gimi balance and receipts against deductions.",
  "save_chapter_6_step_3_idea": "Make sure they always keep receipts for things they buy and that they cross reference deductions against the receipts.  Keep receipts in a safe place in case you need to return an item.",
  "save_chapter_6_step_4_title": "Security",
  "save_chapter_6_step_4_desc": "Talk about keeping money safe. Plan what to do with their wallet and receipts when shopping, and where to keep their card in the house?",
  "save_chapter_6_step_4_idea": "Learning to keep our money safe is very important, share ideas about how you keep your money safe.  If they have a Gimi or other cash card you can reinforce the importance of not sharing their PIN number.  If they lose their card, then it is very important they report it immediately.",
  "save_chapter_6_on_completion": "This activity has helped your child learn about how to manage their money and keep it safe including: \nWays to track their money \nThe importance of keeping their money safe\nPlan and track their spending and saving",
  "save_chapter_6_extra": "Extend this activity by planning for a long-term goal e.g. a trip away; or an activity with friends, how much will they have to earn/save in order to achieve their goal in 6 months or 12 months.",
  "spend_chapter_7": "Coin checker challenge",
  "spend_chapter_7_age": "5 to 7 year olds",
  "spend_chapter_7_desc": "Make simple cash purchases working out coins to use and change to receive.",
  "spend_chapter_7_intro": "Learning to manage money is a vital skill for young children recognising and understanding the value of the coins and notes we use is the start of learning this skill. This session introduces children to using coins to make simple purchases. Together you will choose something to buy, select coins with which to make the purchase and working out the change needed and then checking it.",
  "spend_chapter_7_age_adaption": "For older children introduce using notes as well as coins.",
  "spend_chapter_7_learning_outcome": "After this activity your child will: \nRecognise and choose the correct value coins \nKnow the importance of checking change \nUnderstand that we need to pay from items we buy",
  "spend_chapter_7_step_1_title": "Recognise coins",
  "spend_chapter_7_step_1_desc": "Empty your purse or pocket and with your child look at the different coins. Line them up in order of value.",
  "spend_chapter_7_step_1_idea": "Very young children might line them up in order of size, as they think the bigger the coin must be best! Start with just the 1 and 2 pence pieces and then add in the 5p; 10p and 20p.  It will help if you have lots of pennies, so that you can explain that the 2p = 2 x 1p etc.",
  "spend_chapter_7_step_2_title": "Play shops",
  "spend_chapter_7_step_2_desc": "Select some small items and write some simple price labels.  Give your child some coins and ask them to select the coins that they will need to buy an item.",
  "spend_chapter_7_step_2_idea": "Start simple, price items at no more than 10p, make sure you have some prices where they will need to use more than one coin to make a ‘purchase’.",
  "spend_chapter_7_step_3_title": "Checking change",
  "spend_chapter_7_step_3_desc": "Explain that if we don’t have the exact amount of coins we give more, the coins we get back is change. Play again with larger value coins.",
  "spend_chapter_7_step_3_idea": "This may take a lot of practice.  Use lots of pennies to help explain. You could play a board game such as ‘Pop to the Shops’ or ‘Buy it Right’ which teach about paying and receiving change. Practice counting and adding when doing things around the house e.g. how many spoons in the drawer; 5 socks plus 5 socks equals 10 socks etc. Next step is to practice counting in 5’s or 10’s",
  "spend_chapter_7_step_4_title": "Shopping trip",
  "spend_chapter_7_step_4_desc": "Go to shops to buy something  of low value e.g. a fruit, allow your child to pay. Which coins will they pay with, will they need change?",
  "spend_chapter_7_step_4_idea": "Let your child take control, it requires patience, so this is not an activity to do when you are in a hurry. The more you practice at home the easier and quicker it will become for them.",
  "spend_chapter_7_on_completion": "This activity has helped your child learn about how to manage their money including: \nThe value of coins \nSelecting the appropriate coins to make a purchase \nCalculating what change they will need to receive",
  "spend_chapter_7_extra": "Extend this activity by increasing the cost of the item purchased, introducing higher value coins and eventually notes",
  "save_chapter_1_step_4_title": "Work it out",
  "save_chapter_1_step_4_desc": "Now work out how much money you will have if you keep £20 in your account for the next 6 months. ‘Payday’ comes once a month.",
  "save_chapter_1_step_4_idea": "In order to reinforce understanding, add in some practice so that they can work it out for themselves and see how it might build up their savings.",
  "save_chapter_2_step_4_title": "Reflection",
  "save_chapter_2_step_4_desc": "Congratulations, you’ve achieved your savings goal – did you miss the things you’d cut back on? Now enjoy your family activity!",
  "save_chapter_2_step_4_idea": "Talk together about the process of cutting back and saving money. Did it take you longer to save than you’d thought it would? Would you do it again?  Can you think of other things you could cut back on to save even more?",
  "earn_chapter_4_step_4_title": "Evaluate",
  "earn_chapter_4_step_4_desc": "What have they learnt? What would they do differently next time? Did they enjoy learning new skills or new things, if not why not?",
  "earn_chapter_4_step_4_idea": "What else might they need to learn? If they didn’t enjoy learning new skills in that area, why not and what might that mean in terms of a job in the future? Is there another area they might like to explore?  Explain that people can and do change jobs in adult life – nothing is set in stone and a key skill to have is to be adaptable and willing to try new things."
}