{
  "course_earn_title": "Tjäna",
  "course_earn_subtitle": "Stories om att tjäna pengar",
  "course_save_title": "Spara",
  "course_save_subtitle": "Stories om att spara pengar",
  "course_spend_title": "Spendera",
  "course_spend_subtitle": "Stories om att spendera pengar",
  "save_chapter_1": "Introducera ränta",
  "save_chapter_1_intro": "Det är viktigt att förstå hur ränta fungerar, för det kan ha en väldigt stor inverkan på vår privatekonomi. Dock är det är ett ganska svårt koncept att lära sig. I den här uppgiften introducerar du ränta för ditt barn genom att använda en godis, eller något annat som ditt barn gillar, som en metafor.",
  "save_chapter_1_desc": "Förklara hur ränta fungerar med hjälp av 2 godisar.",
  "save_chapter_1_age_adaption": "Uppmuntra yngre barn att spara regelbundet, de kanske till och med förstår vad ränta är - men håll det enkelt.",
  "save_chapter_1_learning_outcome": "Efter den här aktiviteten kommer ditt barn att förstå: \nVad ränta är \nFördelarna av att spara \nAtt hantera pengar är att planera, spendera och spara",
  "save_chapter_1_step_1_title": "Ge ett erbjudande",
  "save_chapter_1_step_1_desc": "Erbjud en godis och säg: 'Om du inte äter upp den på 1 timme så får du en till'.",
  "save_chapter_1_step_2_title": "Introducera ränta",
  "save_chapter_1_step_2_desc": "Förklara att ränta är som att få en till godis, fast med pengar. Om du sparar dem så får du mer efter en stund.",
  "save_chapter_1_step_3_title": "Ge ett exempel",
  "save_chapter_1_step_3_desc": "’Om du sparat 100 kr så skulle du kunna få 1 kr extra på Payday’.",
  "save_chapter_2": "Skär ned på godis",
  "save_chapter_2_intro": "Vi slösar ofta pengar på småsaker utan att vara medvetna om det. Att köpa lördagsgodis för 30kr kanske inte känns som så mycket, men över tid blir det väldigt mycket pengar. Pengar som vi hade kunnat spara till något viktigare eller roligare. I den här övningen ska er familj spara pengar till något kul genom att skära ned på en onödig utgift. I vårt exempel använder vi godis, men det är fritt fram att välja själva!",
  "save_chapter_2_desc": "Spara ihop till en kul familjeaktivitet genom att skära ned på godis",
  "save_chapter_2_age_adaption": "Yngre barn kan utföra detta som en enskild uppgift, välj något relativt billigt att spara till. Det kan även vara enklare att spara först och sen bestämma vad de gör med sparpengarna.",
  "save_chapter_2_learning_outcome": "Efter den här aktiviteten kommer ditt barn: \nBörja förstå enkel ekonomisk planering \nBeskriva fördelarna av att spara \nFörstå hur man kan spara när man ändrar sina vanor",
  "save_chapter_2_step_1_title": "Sätt ett mål",
  "save_chapter_2_step_1_desc": "Kom överens om en kul familjeaktivitet och uppskatta vad den kostar.",
  "save_chapter_2_step_2_title": "Gör en prognos",
  "save_chapter_2_step_2_desc": "Dividera priset på aktiviteten med familjens utgift på godis per vecka. Så många veckor behöver ni skära ned.",
  "save_chapter_2_step_3_title": "Sätt igång",
  "save_chapter_2_step_3_desc": "Håll koll på nedräkningen genom att kryssa av dag för dag i kalendern.",
  "save_chapter_3": "Jämför toapapper",
  "save_chapter_3_intro": "Att köpa billigare kan verka vara en försumbar sparstrategi, men den kan faktiskt ge stor effekt över tid. Särskilt när det gäller sådant man köper ofta. I den här uppgiften ska din familj jämföra toapapper och komma fram till om det är mest värt att köpa billigt eller dyrt.",
  "save_chapter_3_desc": "Jämför toapapper och diskutera om det är värt att köpa billigare.",
  "save_chapter_3_age_adaption": "Yngre barn behöver hjälp. Använd produkter som man kan smaka, exempelvis flingor.",
  "save_chapter_3_learning_outcome": "Efter den här aktiviteten kommer ditt barn: \nFörstå att vissa saker ger mer värde för pengarna än andra \nJämföra produkter och priser \nFörstå att olika människor har olika åsikter om hur man spenderar",
  "save_chapter_3_step_1_title": "Jämför",
  "save_chapter_3_step_1_desc": "Hitta ett dyrt och ett billigt toapapper i affären, givet pris per meter.",
  "save_chapter_3_step_2_title": "Testa det dyra",
  "save_chapter_3_step_2_desc": "Köp och testa det dyra toapappret ni hittade.",
  "save_chapter_3_step_3_title": "Testa det billiga",
  "save_chapter_3_step_3_desc": "När ni har slut på dyrt toapapper, köp och byt till det billigare.",
  "save_chapter_3_step_4_title": "Räkna på det",
  "save_chapter_3_step_4_desc": "Hur mycket pengar skulle ni spara på ett år om ni köpte det billiga istället för det dyra?",
  "save_chapter_3_step_5_title": "Utvärdera",
  "save_chapter_3_step_5_desc": "Var det dyra toalettpappret värt den extra kostnaden? Vad skulle ni kunna göra för pengarna istället?",
  "earn_chapter_1": "Lös problem",
  "earn_chapter_1_intro": "Att tjäna pengar handlar till stor del om att lösa problem som någon annan är villig att betala för. I den här övningen ska du utmana ditt barn att hitta problem i hemmet, komma med förslag på lösningar och förhandla belöningen. Vissa problem kanske är värda mycket pengar, andra ingenting alls.",
  "earn_chapter_1_desc": "Identifiera problem hemma, hitta lösningar på dem och förhandla belöningen.",
  "earn_chapter_1_age_adaption": "Identifiera enkla uppgifter som att städa undan leksaker med yngre barn. Ni kan även dela eller utföra uppgifter tillsammans.",
  "earn_chapter_1_learning_outcome": "Efter den här aktiviteten kommer ditt barn: \nFörstå att vi tjänar pengar när vi utför arbete \nIdentifiera olika typer av jobb och uppgifter i hemmet \nFörstå att man tjänar mer pengar för vissa jobb",
  "earn_chapter_1_step_1_title": "Identifiera problem",
  "earn_chapter_1_step_1_desc": "Ser blommorna ledsna ut? Har gräsmattan vuxit sig vild? Lista alla problem ni ser.",
  "earn_chapter_1_step_2_title": "Hitta lösningar",
  "earn_chapter_1_step_2_desc": "Försök komma på lösningar till varje problem på er lista.",
  "earn_chapter_1_step_3_title": "Förhandla",
  "earn_chapter_1_step_3_desc": "Diskutera vilka lösningar som är värda att betala för och kom överens om en rimlig belöning.",
  "earn_chapter_1_step_4_title": "Lägg till uppgifter",
  "earn_chapter_1_step_4_desc": "Lägg till era överenskomna uppgifter i appen.",
  "earn_chapter_2": "Prova på entreprenörskap",
  "earn_chapter_2_intro": "Att tjäna pengar är ofta förknippat med att vara anställd. Men det behöver nödvändigtvis inte vara så. Vissa tjänar exempelvis pengar genom att vara entreprenörer. En entreprenör investerar tid och pengar i att starta och driva ett företag. Om man är framgångsrik kommer man tjäna mer pengar än vad som investerats. Om inte, riskerar man att förlora de investerade pengarna. I den här övningen ska du och ditt barn prova på att starta och driva ett företag, och räkna på vinsten.",
  "earn_chapter_2_desc": "Sälj kakor till grannar, nära och kära.",
  "earn_chapter_2_age_adaption": "Hitta enklare pyssel som yngre barn kan hantera, till exempel pynta kylskåpsmagneter.",
  "earn_chapter_2_learning_outcome": "Efter den här aktiviteten kommer ditt barn: \nFörstå att vi tjänar pengar när vi arbetar, inklusive egenföretagare \nIdentifiera olika tillfällen att skapa och sälja saker \nFörstå att en verksamhet kräver investeringar och att man kan både tjäna och förlora pengar",
  "earn_chapter_2_step_1_title": "Investera",
  "earn_chapter_2_step_1_desc": "Skaffa allt ni behöver för att sälja kakor. Kom överens om vem som ska bidra och med hur mycket.",
  "earn_chapter_2_step_2_title": "Gör reklam",
  "earn_chapter_2_step_2_desc": "Låt folk veta att ni säljer kakor. Låt dem också veta var och när de kan köpa.",
  "earn_chapter_2_step_3_title": "Håll koll",
  "earn_chapter_2_step_3_desc": "Se till att hålla koll på hur mycket pengar ni spenderar och hur mycket pengar ni tjänar.",
  "earn_chapter_2_step_4_title": "Stäng butiken",
  "earn_chapter_2_step_4_desc": "Räkna ut om ni gick med vinst eller förlust.",
  "earn_chapter_2_step_5_title": "Vinst?",
  "earn_chapter_2_step_5_desc": "Dela vinsten mellan alla som var med och investerade från början.",
  "earn_chapter_3": "Tjäna pengar på gamla saker",
  "earn_chapter_3_intro": "Att sälja saker vi inte använder är inte bara ett sätt att tjäna extra pengar, det är också ett sätt att bidra till ett mer hållbart samhälle och ett tillfälle att reflektera över sin egen konsumtion. I de här övningen ska du utmana din familj att rensa upp bland sina tillhörigheter, och försöka sälja det som ni inte har någon användning för längre. Vem vet, någon annan kanske har det?",
  "earn_chapter_3_desc": "Rensa upp bland era tillhörigheter och sälj sådant ni inte använder längre.",
  "earn_chapter_3_age_adaption": "Yngre barn behöver hjälp med att identifiera saker som de inte längre vill ha eller behöver. Det är viktigt att de förstår att när man säljer något tillhör det inte längre dem.",
  "earn_chapter_3_learning_outcome": "Efter den här aktiviteten kommer ditt barn: \nFörstå att vi kan tjäna pengar när vi säljer saker vi inte längre vill ha \nIdentifiera saker som de inte längre vill ha eller behöver \nFörstå att saker de inte vill ha kan vara värdefulla för andra",
  "earn_chapter_3_step_1_title": "Rensa upp",
  "earn_chapter_3_step_1_desc": "Ge varje familjemedlem uppdraget att hitta så många tillhörigheter som möjligt de inte använder längre.",
  "earn_chapter_3_step_2_title": "Sälj",
  "earn_chapter_3_step_2_desc": "Ha en loppis eller sälj tillhörigheterna online. Donera sådant ni inte får sålt till välgörenhet.",
  "earn_chapter_3_step_3_title": "Utvärdera",
  "earn_chapter_3_step_3_desc": "Hur mycket kostade allt ni rensat ut från början? Var det värt givet vad ni kunde sälja dem för?",
  "spend_chapter_1": "Skriv en inköpslista",
  "spend_chapter_1_intro": "En sund privatekonomi bygger på att kunna prioritera vad vi behöver över vad vi skulle vilja ha. Men det är inte alltid så lätt som det låter. I den här uppgiften ska du och ditt barn göra en inköpslista tillsammans och diskutera vad ni som familj behöver och vad ni skulle vilja ha men klarar er utan.",
  "spend_chapter_1_desc": "Skriv ned en inköpslista och diskutera skillnaden mellan 'behöver' och 'vill ha'.",
  "spend_chapter_1_age_adaption": "Låt äldre barn ta ansvar för familjens matkasse, bestäm tillsammans vad som ska handlas inför veckan. Kan barnen identifiera vilka punkter på listan som ni vill ha och vilka ni behöver?",
  "spend_chapter_1_learning_outcome": "Efter den här aktiviteten kommer ditt barn förstå: \nSkillnaden mellan ett behov och en vilja \nMan gör olika val när man spenderar \nOlika människor gör olika val",
  "spend_chapter_1_step_1_title": "Gör en lista",
  "spend_chapter_1_step_1_desc": "Skriv ned allting som ni köper till familjen under en vanlig vecka.",
  "spend_chapter_1_step_2_title": "Sortera listan",
  "spend_chapter_1_step_2_desc": "Dela upp sakerna på listan i två kategorier: 'Behöver' och 'Vill ha'.",
  "spend_chapter_1_step_3_title": "Prioritera",
  "spend_chapter_1_step_3_desc": "Prioritera sakerna på listan från mest viktigt till minst viktigt.",
  "spend_chapter_1_step_4_title": "Gå till affären",
  "spend_chapter_1_step_4_desc": "Försök räkna ut hur mycket billigare det skulle bli om ni bara köpte sånt familjen faktiskt behöver.",
  "spend_chapter_2": "Budgetera för en familjeaktivitet",
  "spend_chapter_2_intro": "Att hålla sig inom budget är något som alla behöver kunna. Men det kan vara en svår läxa att lära sig - det är ju så enkelt att slösa pengar! I den här övningen ska din familj komma överens om hur en given summa pengar ska spenderas. I vårt exempel använder vi 300 kr, men ni får såklart välja fritt!",
  "spend_chapter_2_desc": "Planera en familjeaktivitet för 300kr.",
  "spend_chapter_2_age_adaption": "Yngre barn behöver hjälp, ge dem endast en del av uppgiften, exempelvis kostnaden för mat till resan eller att ta reda på vad biljetterna kostar.",
  "spend_chapter_2_learning_outcome": "Efter den här aktiviteten kommer ditt barn förstå: \nHur man använder enkel ekonomisk information för att planera och lägga upp en enkel budget \nMan får mer kontroll när man planerar innan man spenderar \nDet är viktigt att ta hänsyn till andras idéer när man tar beslut om hur man spenderar",
  "spend_chapter_2_step_1_title": "Ge förslag",
  "spend_chapter_2_step_1_desc": "Låt varje familjemedlem ge förslag på en aktivitet som ni skulle kunna göra för pengarna.",
  "spend_chapter_2_step_2_title": "Räkna på det",
  "spend_chapter_2_step_2_desc": "Räkna ut en ungefärlig kostnad för varje förslag. Se till att ta med kostnader som mat och transport.",
  "spend_chapter_2_step_3_title": "Kom överens",
  "spend_chapter_2_step_3_desc": "Kom överens om en aktivitet, och gör en budget för hur ni ska få pengarna att räcka.",
  "spend_chapter_2_step_4_title": "Utvärdera",
  "spend_chapter_2_step_4_desc": "Spara alla kvitton och jämför med er budget. Blev det mer eller mindre?",
  "spend_chapter_3": "Välj rätt skor",
  "spend_chapter_3_intro": "Det är viktigt att kunna budgetera våra pengar kring vad som är viktigt för oss. Är det exempelvis värt att välja ett par skor som kostar 500kr över ett par som kostar 100kr? Kanske inte. Men tänk om de dyrare skorna å andra sidan passar bättre och är varmare? I den här uppgiften ska ni motivera ett köpbeslut genom att utvärdera kriterier.",
  "spend_chapter_3_desc": "Motivera ett köpbeslut genom att utvärdera kriterier",
  "spend_chapter_3_age_adaption": "Yngre barn behöver hjälp, håll valen enkla.",
  "spend_chapter_3_learning_outcome": "Efter den här aktiviteten kommer ditt barn förstå: \nInformerade beslut är smarta beslut \nEn kritisk konsument använder information för att ta beslut \nDeras beslut kan påverkas av andra",
  "spend_chapter_3_step_1_title": "Välj ut",
  "spend_chapter_3_step_1_desc": "Be ditt barn att välja ut två par skor som hen gillar och som ryms inom er budget.",
  "spend_chapter_3_step_2_title": "Definiera kriterier",
  "spend_chapter_3_step_2_desc": "Kom på minst 3 kriterier som är viktiga för köpet. Som kvalitet, design eller komfort.",
  "spend_chapter_3_step_3_title": "Jämför",
  "spend_chapter_3_step_3_desc": "Använd era kriterier för att jämföra skorna: 'De här är snyggare och skönare men har sämre kvalitet'.",
  "spend_chapter_3_step_4_title": "Fatta beslut",
  "spend_chapter_3_step_4_desc": "Kom överens om vilka skor ni ska köpa baserat på hur väl de levde upp till era kriterier.",
  "about_gimi_education_title": "Välkommen till Utbilda",
  "about_gimi_education_headline_1": "Vad är Utbilda?",
  "about_gimi_education_section_1": "Utbilda är en samling stories för familjer som vill lära sina barn att hantera pengar.",
  "about_gimi_education_headline_2": "Hur funkar det?",
  "about_gimi_education_section_2": "Varje story är uppdelad i olika steg som ni utför tillsammans. Vi använder exempel för att göra varje story mer lättsmält. Skulle något exempel inte passa din familj får ni gärna byta!",
  "about_gimi_education_headline_3": "Varför gör vi detta?",
  "about_gimi_education_section_3": "Forskning visar att barn som pratar om pengar hemma, och som involveras i familjeekonomin, blir pengasmarta och har lättare att fatta välgrundade privateknonomiska beslut på egen hand i framtiden - oavsett om det gäller att tjäna, spara eller spendera pengar.",
  "save_chapter_4": "Börja spara till ett mål",
  "save_chapter_4_intro": "Att spara pengar är en av de viktigaste lärdomarna i livet. För att lära oss behöver vi öva, men ibland kan det vara svårt att veta var man ska börja. I den här aktiviteten hjälper du ditt barn att hitta en dröm att börja spara till.",
  "save_chapter_4_desc": "Kom på ett mål som motiverar ditt barn till att börja spara.",
  "save_chapter_4_age_adaption": "Välj dyrare saker och spara över längre tid med äldre barn. Tänk på andra sätt de kan spara på.",
  "save_chapter_4_learning_outcome": "Efter den här aktiviteten kommer ditt barn: \nFörstå skillnaden mellan saker de behöver och saker de vill ha \nFörklara varför de vill spara pengar \nGöra enkla val om sitt sparande",
  "save_chapter_4_step_1_title": "Gör en lista",
  "save_chapter_4_step_1_desc": "Be ditt barn göra en lista över allt han eller hon vill köpa men inte har råd med just nu.",
  "save_chapter_4_step_2_title": "Prioritera",
  "save_chapter_4_step_2_desc": "Sortera listan från vad som känns mest viktigt till vad som känns minst viktigt just nu.",
  "save_chapter_4_step_3_title": "Gör en prognos",
  "save_chapter_4_step_3_desc": "Uppskatta hur lång tid det kommer ta att spara ihop till det som känns viktigast just nu.",
  "save_chapter_4_step_4_title": "Utvärdera",
  "save_chapter_4_step_4_desc": "Kommer det som känns viktigast just nu kännas lika viktigt i framtiden? Är det bättre att spara till något annat?",
  "save_chapter_4_step_5_title": "Skapa ett mål",
  "save_chapter_4_step_5_desc": "Be barnet skapa ett mål i appen och gör en plan för att nå det tillsammans.",
  "earn_chapter_4": "Intressen och färdigheter",
  "earn_chapter_4_intro": "Om du gör något som du gillar och som du är bra på har du ofta roligare på jobbet. Men det kan vara väldigt svårt att veta vad det är. Ett sätt att komma fram till det är att utforska just sina intressen och öva på att bygga färdigheter inom området.",
  "earn_chapter_4_desc": "Utforska intressen och öva på att bygga färdigheter inom dessa områden",
  "earn_chapter_4_age_adaption": "Yngre barn kan öva på baskunskaper som kan användas på olika jobb, exempelvis skriva på tangentbord.",
  "earn_chapter_4_learning_outcome": "Efter den här aktiviteten kommer ditt barn förstå: \nDet finns många olika jobb och att arbeta är ett sätt att tjäna pengar \nVissa jobb kräver särskild kunskap \nBeslut de tar om jobb i framtiden kan påverka hur mycket de tjänar",
  "earn_chapter_4_step_1_title": "Gör en lista",
  "earn_chapter_4_step_1_desc": "Be barnet skriva ned sina intressen och vad han eller hon gillar att göra.",
  "earn_chapter_4_step_2_title": "Spåna jobb",
  "earn_chapter_4_step_2_desc": "Kom på jobb baserat på listan. Ett matintresse kanske kan leda till en karriär som kock?",
  "earn_chapter_4_step_3_title": "Börja öva",
  "earn_chapter_4_step_3_desc": "Hitta sätt att öva på jobben. Första steget att bli kock kanske är att laga söndagsmiddag?",
  "spend_chapter_4": "Klimatavtalet",
  "spend_chapter_4_intro": "Att spendera hållbart är viktigt. Inte bara för våra plånböcker, utan också för vår planet. En bra start är att lära sig principen om 3R: Reduce, Reuse, Recycle. På svenska brukar vi prata om att skära ned, återanvända och återvinna.",
  "spend_chapter_4_desc": "Prata om hur er familj kan spendera mer hållbart.",
  "spend_chapter_4_age_adaption": "Ge äldre barn en egen hållbarhetsutmaning.",
  "spend_chapter_4_learning_outcome": "Efter den här aktiviteten kommer ditt barn: \nFörstå att beslut om att spendera och spara går hand i hand med det man behöver och vill ha \nFörstå att deras beslut påverkar andra, även miljön \nIdentifiera vilka produkter som kan återvinnas och vilka som skadar miljön",
  "spend_chapter_4_step_1_title": "Skär ned",
  "spend_chapter_4_step_1_desc": "Kom överens om vilka inköp er familj kan skära ned på. Sådant ni ofta köper men inte riktigt behöver?",
  "spend_chapter_4_step_2_title": "Återanvänd",
  "spend_chapter_4_step_2_desc": "Kom överens om vad er familj kan hyra eller köpa begagnat istället för att köpa nytt.",
  "spend_chapter_4_step_3_title": "Återvinn",
  "spend_chapter_4_step_3_desc": "Kom överens om hur er familj ska återvinna sådant ni inte längre använder.",
  "spend_chapter_4_step_4_title": "Skriv ett avtal",
  "spend_chapter_4_step_4_desc": "Skriv ned vad ni kommit överens om och få alla i familjen att skriva under med sin namnteckning.",
  "spend_chapter_5": "Första köpet i butik",
  "spend_chapter_5_intro": "Att göra första köpet med sitt kort kan kännas väldigt nervöst för vissa barn. Den här övningen är ett stöd för föräldrar som vill hjälpa sina barn att göra sitt första köp i en butik med Gimi-kortet.",
  "spend_chapter_5_desc": "Hjälp ditt barn att göra sitt första köp med Gimi-kortet.",
  "spend_chapter_5_age_adaption": "Yngre barn kan öva att betala med kontanter - de lär sig om växelpengar och att använda kvitton för att hålla koll på utgifter.",
  "spend_chapter_5_learning_outcome": "Efter den här aktiviteten kommer ditt barn förstå: \nKontanter är inte det enda sättet att betala \nDet är viktigt att hålla koll på grundläggande information, exemplevis kvitton och kortsaldo \nSäkerhet är viktigt när det gäller pengar och personlig information",
  "spend_chapter_5_step_1_title": "Kolla saldot",
  "spend_chapter_5_step_1_desc": "Förklara att det måste finnas tillräckligt mycket pengar på kortet. Kontrollera saldot i barnets appen tillsammans.",
  "spend_chapter_5_step_2_title": "Betala",
  "spend_chapter_5_step_2_desc": "Be barnet att kontrollera beloppet på kortterminalen och blippa eller sätta in chipet. Slå in PIN koden om det behövs.",
  "spend_chapter_5_step_3_title": "Spara kvittot",
  "spend_chapter_5_step_3_desc": "Förklara att man måste spara kvittot om man av någon anledning skulle vilja lämna tillbaks varan i framtiden.",
  "spend_chapter_5_step_4_title": "Utvärdera",
  "spend_chapter_5_step_4_desc": "Vänta några dagar. Fråga sedan barnet om köpet var en succé eller ett misstag. Har hen lärt sig något?",
  "earn_chapter_5": "Jobbtävlingen",
  "earn_chapter_5_intro": "Det finns nästan oändligt många jobb där ute - hur kan man veta vad man vill göra när man blir stor? För ett barn kan ett första steg vara att utforska och lära sig mer om olika jobb i sin närhet. I denna övning ska du därför utmana ditt barn att identifiera och diskutera jobb ni ser runtom i stan.",
  "earn_chapter_5_desc": "Peka ut olika jobb i stan, försten till 10 vinner.",
  "earn_chapter_5_age_adaption": "Be äldre barn att hitta jobb med liknande tema, exempelvis mat: kock, bagare, servitör osv. Be dem kolla upp vilken sorts utbildning eller erfarenhet som krävs.",
  "earn_chapter_5_learning_outcome": "Efter den här aktiviteten kommer ditt barn förstå: \nDet finns många olika sorters jobb \nArbete är ett sätt man kan tjänar pengar på \nAlla jobb betalar inte ut samma lön",
  "earn_chapter_5_step_1_title": "Gå ut",
  "earn_chapter_5_step_1_desc": "Ta en tur till stan eller någon annanstans där många jobbar.",
  "earn_chapter_5_step_2_title": "Tävla",
  "earn_chapter_5_step_2_desc": "Vem kan först peka ut 10 jobb baserat på personer ni ser och platser ni passerar?",
  "earn_chapter_5_step_3_title": "Utvärdera",
  "earn_chapter_5_step_3_desc": "Hittade någon av er ett drömjobb? Ta reda på vilka kunskaper och färdigheter som behövs!",
  "save_chapter_5": "Ränta-på-ränta",
  "save_chapter_5_intro": "Albert Einstein sade en gång något i stil med 'Ränta-på-ränta är världens åttonde underverk. Den som förstår det, tjänar. Den som inte, betalar.' Den här övningen bygger på övningen ’Introducera ränta'. Den här gången kommer ni dock att ta det ett steg längre och utforska effekten av att tjäna ränta på ränta.",
  "save_chapter_5_desc": "Förklara hur ränta fungerar med hjälp av 2 godisar.",
  "save_chapter_5_age_adaption": "Kan vara lämplig för yngre barn om de får hjälp.",
  "save_chapter_5_learning_outcome": "Efter den här aktiviteten kommer ditt barn förstå: \nRänta och sparande går hand i hand \nRänta får pengar att växa \nMan hanterar pengar när man planerar, spenderar och sparar",
  "save_chapter_5_step_1_title": "Ge ett erbjudande",
  "save_chapter_5_step_1_desc": "Erbjud en godis och säg: 'Om du inte äter upp den på 1 timme så får du en till'.",
  "save_chapter_5_step_2_title": "Repetera ränta",
  "save_chapter_5_step_2_desc": "Förklara att ränta är som att få en till godis, fast med pengar. Om du sparar dem så får du mer efter en stund.",
  "save_chapter_5_step_3_title": "Ge nytt erbjudande",
  "save_chapter_5_step_3_desc": "Säg: 'Om du inte äter upp dina 2 godisar på ännu 1 timme så får du 2 till.",
  "save_chapter_5_step_4_title": "Räkna",
  "save_chapter_5_step_4_desc": "Vad händer om ni fortsätter? Hur många godisar skulle det bli om ytterligare 1 timme? Om 2 timmar till?",
  "save_chapter_5_step_5_title": "Förklara",
  "save_chapter_5_step_5_desc": "Förklara att ränta på ränta funkar på samma sätt. Du får ränta både på pengarna du sparat och räntan som du tidigare tjänat.",
  "spend_chapter_6": "Första köpet online",
  "spend_chapter_6_intro": "Att göra sitt första inköp online kan kännas lite krångligt och läskigt för vissa barn. Denna övning är till för föräldrar som vill hjälpa sitt barn göra första onlineköpet med Gimi-kortet.",
  "spend_chapter_6_desc": "Hjälp ditt barn att göra sitt första köp med Gimi-kortet online.",
  "spend_chapter_6_age_adaption": "Hjälp yngre barn att handla online, betala åt dem med ditt eget kort.",
  "spend_chapter_6_learning_outcome": "Efter den här aktiviteten kommer ditt barn förstå: Det är viktigt att hålla koll på grundläggande information som kvitton och kortsaldo \nDet finns risker när man handlar online \nVad man ska hålla koll på för att veta att det är säkert att handla på en viss hemsida",
  "spend_chapter_6_step_1_title": "Shoppa säkert",
  "spend_chapter_6_step_1_desc": "Se till att ni handlar från en säker hemsida.",
  "spend_chapter_6_step_2_title": "Räkna",
  "spend_chapter_6_step_2_desc": "Räkna ut totalpriset för köpet, förklara att det ofta tillkommer kostnader för exempelvis leverans.",
  "spend_chapter_6_step_3_title": "Kolla saldot",
  "spend_chapter_6_step_3_desc": "För att betala måste det finnas tillräckligt med pengar på kortet. Be barnet att kontrollera sitt saldo i appen.",
  "spend_chapter_6_step_4_title": "Betala",
  "spend_chapter_6_step_4_desc": "Fyll i kortuppgifterna. Förklara att de är hemliga och inte får delas med någon annan.",
  "spend_chapter_6_step_5_title": "Utvärdera",
  "spend_chapter_6_step_5_desc": "Fråga barnet om köpet var en succé eller ett misstag några dagar efter ni fått leveransen. Har hen lärt sig något?",
  "earn_chapter_1_age": "7 - 11 år",
  "earn_chapter_2_age": "7 - 11 år",
  "earn_chapter_3_age": "9 - 13 år",
  "earn_chapter_4_age": "7 - 11 år",
  "earn_chapter_5_age": "5 - 9 år",
  "save_chapter_1_age": "9 - 11 år",
  "save_chapter_2_age": "7 - 11 år",
  "save_chapter_3_age": "7 - 11 år",
  "save_chapter_4_age": "5 - 9 år",
  "save_chapter_5_age": "9 - 13 år",
  "spend_chapter_1_age": "5 - 9 år",
  "spend_chapter_2_age": "9 - 11 år",
  "spend_chapter_3_age": "7 - 11 år",
  "spend_chapter_4_age": "5 - 9 år",
  "spend_chapter_5_age": "9 - 11 år",
  "spend_chapter_6_age": "9 - 13 år",
  "earn_chapter_1_on_completion": "Detta kapitel har hjälpt ditt barn att lära sig: \nVart pengar kommer ifrån \nTjäna pengar \nRelationen mellan arbete och pengar",
  "earn_chapter_2_on_completion": "Detta kapitel har hjälpt ditt barn att lära sig: \nVart pengar kommer ifrån \nTjäna pengar \nRelationen mellan arbete och pengar",
  "earn_chapter_3_on_completion": "Detta kapitel har hjälpt ditt barn att lära sig: \nTjäna pengar när du säljer saker du inte vill ha \nSkillnaden mellan att behöva och vilja ha \nBry sig om miljön och leva mer hållbart",
  "earn_chapter_4_on_completion": "Detta kapitel har hjälpt ditt barn att lära sig: \nDet finns ett brett utbud av jobb \nVi tjänar pengar när vi arbetar \nBesluten jag tar om arbete och pengar påverkar mitt liv",
  "earn_chapter_5_on_completion": "Detta kapitel har hjälpt ditt barn att lära sig: \nDet finns ett brett utbud av jobb \nVi tjänar pengar när vi arbetar \nVissa jobb har högre lön än andra",
  "save_chapter_1_on_completion": "Detta kapitel har hjälpt ditt barn att lära sig: \nVad ränta är \nVarför man vill och behöver spara \nPlanering inför köp",
  "save_chapter_2_on_completion": "Detta kapitel har hjälpt ditt barn att lära sig : \nEnkla planer för att spara och spendera \nFördelarna med att spara \nOlika människor tar olika beslut när de sparar och spenderar",
  "save_chapter_3_on_completion": "Detta kapitel har hjälpt ditt barn att lära sig : \nHur man tar beslut baserat på värdet för pengarna \nUtvärdera olika produkter baserat på kvalitet, värde och pris \nOlika människor tar olika beslut när de sparar och spenderar",
  "save_chapter_4_on_completion": "Detta kapitel har hjälpt ditt barn att lära sig: \nSaker man vill ha och behöver kostar pengar \nBeslut för att spara och spendera \nHur pengar kan hjälpa dem uppnå sin dröm",
  "save_chapter_5_on_completion": "Detta kapitel har hjälpt ditt barn att lära sig: Vad ränta på ränta effekten är \nVarför det är viktigt att spara pengar \nPlanera sin ekonomi",
  "spend_chapter_1_on_completion": "Detta kapitel har hjälpt ditt barn att lära sig : \nSkillnaden mellan saker man vill ha och behöver \nTa beslut när man spenderar \nDeras val kan skilja sig från andras",
  "spend_chapter_2_on_completion": "Detta kapitel har hjälpt ditt barn att lära sig: \nHur man planerar och hanterar en enkel budget \nHur man tar reda på en kostnad \nLyssna på andras idéer och åsikter",
  "spend_chapter_3_on_completion": "Detta kapitel har hjälpt ditt barn att lära sig: \nJämföra produkter \nInformerade beslut när de spenderar \nBeslut baserade på deras egna behov",
  "spend_chapter_4_on_completion": "Detta kapitel har hjälpt ditt barn att lära sig: \nPassande och miljövänliga beslut \nSmarta beslut om det man vill ha och behöver \nOlika människor tar olika beslut när de spenderar",
  "spend_chapter_5_on_completion": "Detta kapitel har hjälpt ditt barn att lära sig: \nBetala med kort \nHålla koll på vad de har spenderat och har kvar på kontot \nSäker hantering av pengar och personliga uppgifter",
  "spend_chapter_6_on_completion": "Detta kapitel har hjälpt ditt barn att lära sig: \nBetala med kort online \nTa reda på om det är säkert att handla på vissa hemsidor \nSäker hantering av pengar och personliga uppgifter",
  "earn_chapter_1_extra": "Förläng aktiviteten med en diskussion om hur dina barn kan tjäna pengar från att hjälpa grannar och familjemedlemmar.",
  "earn_chapter_2_extra": "Förläng aktiviteten med att sätta ett mål, kanske något de sparar till. De kan testa olika produkter eller erbjuda en tjänst, som att tvätta bilar. Ni kan även använda samma idé för att samla in pengar för välgörenhet eller ett event.",
  "earn_chapter_3_extra": "Förläng aktiviteten med att be ditt barn att tänka på något som de vill ha och läsa på om hur mycket det kostar att köpa helt nytt eller second hand, vilken väljer de och varför?",
  "earn_chapter_4_extra": "Förläng aktiviteten med att uppmuntra utvecklingen av baskunskaper, som att räkna ut växelpengar. Diskutera kompetensen som krävs för ett jobb, läs på och ta reda på vad familjemedlemmar har för kompetenskrav på sina jobb.",
  "earn_chapter_5_extra": "Förläng aktiviteten med att komma på liknande jobb. Vad är det svåraste jobbet och varför? Hur har jobb förändrats genom tiderna, finns det några jobb som inte funnits tidigare?",
  "save_chapter_1_extra": "Förläng aktiviteten med att ta reda på hur mycket ränta de skulle tjäna på 12 månader.",
  "save_chapter_2_extra": "Förläng aktiviteten med att dra ner ännu mer på det ni kommit överens om. Varje familjemedlem kan ha dra ner på något eget, vem kan spara mest under en viss tid?",
  "save_chapter_3_extra": "Förläng aktiviteten med att testa olika produkter, till exempel yogurt eller kakor.",
  "save_chapter_4_extra": "Förläng aktiviteten med att involvera hela familjen eller ta reda på och prioritera vad alla i familjen vill ha och behöver.",
  "save_chapter_5_extra": "Förläng aktiviteten med att jämföra räntesatser i olika annonser. Hitta en sparkalkyl på nätet och testa olika räntesatser för att se vad som händer till pengarna om ett par år.",
  "spend_chapter_1_extra": "Förläng aktiviteten med en ‘Vill ha’ lista, varje gång ditt barn vill ha något lägger dom till det i listan. I slutet av månaden går ni igenom listan och ser vad de fortfarande vill ha.",
  "spend_chapter_2_extra": "Förläng aktiviteten med att planera ett event, kanske med en större budget. Ge varje familjemedlem ett sparmål så alla bidrar till eventet.",
  "spend_chapter_3_extra": "Förläng aktiviteten med att använda formatet för att planera ett till köp. För större köp är det ännu viktigare att vara säker på sitt beslut. Använd recensioner för att ta ett informerat beslut.",
  "spend_chapter_4_extra": "Förläng aktiviteten med att uppmuntra andra familjemedlemmar och vänner att ta del av utmaningen. Hitta återvinning i närområdet och ta reda på nya sätt att ta hållbara beslut.",
  "spend_chapter_5_extra": "Förläng aktiviteten med att hålla koll på Gimi-kontot så de kan stämma av kvitton mot avdrag.",
  "spend_chapter_6_extra": "Förläng aktiviteten med att lista saker de vill köpa, jämför sedan priser på en produktjämförelsetjänst på nätet. Är det billigare online eller i butik? Glöm inte att räkna på leveranskostnaden.",
  "earn_chapter_1_step_1_idea": "Vissa sysslor i hemmet handlar om att leva tillsammans som familj, det är en diskussion du tar med dina barn. Att städa sitt rum eller hjälpa till där det behövs kanske är något som alla redan gör. Ställ frågan ‘borde veckopengen täcka sysslor eller ska barnen få betalt för specifika saker dom gör?",
  "earn_chapter_1_step_2_idea": "Se till att lösningen på problemen också passar barnets ålder och kan genomföras säkert. Kanske är det bäst om ni hjälps åt?",
  "earn_chapter_1_step_3_idea": "Vilka jobb som förtjänar belöning och hur mycket är upp till dig, men för denna aktivitet måste du vara tydlig med att det kommer finnas en belöning.",
  "earn_chapter_1_step_4_idea": "Fundera över om ni kan göra uppgiften till återkommande, kanske behöver blommorna vattnas nästa vecka också? Kan ditt barn göra disken varje torsdag?",
  "earn_chapter_2_step_1_idea": "När man driver ett företag måste man veta vad man behöver, vad kostnader är och hur mycket du kommer kunna sälja. Hjälp ditt barn att räkna ut dessa kostnader innan de börjar. Glöm inte att lägga till kostnader för el eller gas när ni bakar kakor.",
  "earn_chapter_2_step_2_idea": "Diskutera annonser, säljkampanjer och produktinformation med ditt barn. Hur mycket kommer kakorna kosta? Det måste vara mer än kostnaden för att tillverka kakorna, annars tjänar de inga pengar.",
  "earn_chapter_2_step_3_idea": "Bokför alla kostnader så ni har koll på hur mycket ni spenderar, hur mycket ni säljer och hur mycket vinsten är.",
  "earn_chapter_2_step_4_idea": "Förklara hur man räknar ut en förlust eller vinst, dra av kostnader från vinsten så ser ni hur mycket ni tjänat.",
  "earn_chapter_2_step_5_idea": "Visa ditt barn hur du för över vinsten till deras konto. Förklara hur det går till   och visa hur det ser ut när du är färdig.",
  "earn_chapter_3_step_1_idea": "Diskutera vilka saker ditt barn vill ha och vilka de behöver. Exempelvis, det är inte en bra idé att sälja något de fortfarande behöver och använder som deras favoritleksak. Hitta något som de inte använt på ett tag. Vilket skick är det i, vill någon köpa om det är trasigt. Trasiga saker bör återvinnas eller lagas om möjligt.",
  "earn_chapter_3_step_2_idea": "Diskutera sakernas värde, kom ihåg att second hand varor är värda mindre än inköpspriset. Kom överens om ett pris för allt, ni kanske inte får priset ni vill ha men det är bra att prata om värde i förhand.",
  "earn_chapter_3_step_3_idea": "Reflektera på vad allt skulle kostat om det var nytt. Var det värt vad det såldes för? Diskutera varför det är viktigt att ta informerade beslut innan du köper något, behöver du verkligen det? Poängtera att när man köper second hand kan man ibland få mer värde för pengarna.",
  "earn_chapter_4_step_1_idea": "Du kan behöva hjälpa dem att bryta ner listan i mindre uppgifter, exempelvis lära sig att använda kökskniven. Var realistisk med vad de kan lära sig nu, du vill säkert undvika att de börjar klippa sitt eget hår!",
  "earn_chapter_4_step_2_idea": "Att lära sig något nytt är alltid en bra idé! Men var försiktig, det är enklare om jobbet dom vill göra är praktisk. Men om jobbet kräver mycket ny kunskap kan ditt barn identifiera nya saker de vill lära sig eller förenkla kunskapen. Exempelvis, för läkare kan de lära sig enklare första hjälpen-åtgärder.",
  "earn_chapter_4_step_3_idea": "Vissa färdigheter är svårare att öva på än andra. Ibland är det bäst att delta när du eller en annan vuxen är experten. Kan ditt barn hjälpa dig när du plåstrar om ett syskon, eller hjälpa dig att läsa recepted när du bakar?",
  "earn_chapter_5_step_1_idea": "Hitta ett område där du kan visa upp många olika jobb. Besök olika områden, exempelvis ett torg eller en galleria.",
  "earn_chapter_5_step_2_idea": "Erbjud ett litet pris till den som hittar 10 stycken först.",
  "earn_chapter_5_step_3_idea": "Diskutera alla jobb ni ser. Hur viktigt verkar jobben och vad skulle hända om ingen gjorde dem?  Vad får de för lön, vad skulle hända om ingen jobbade över huvud taget?",
  "save_chapter_1_step_1_idea": "Använd mellanmål som de verkligen gillar, torkad eller färsk frukt, kex- något nyttigt! Det ska vara svårt att inte äta det direkt, på samma sätt som det kan vara svårt att spara pengar.",
  "save_chapter_1_step_2_idea": "Ränta är belöningen vi får när vi sparar det vi redan har, en till kaka för den du inte redan ätit, lite extrapengar för det du inte spenderat direkt.",
  "save_chapter_1_step_3_idea": "Prata om riktiga pengar och förklara hur ränta fungerar . När du förklarar, använd exempel där summorna är mycket högre än den skulle vara på riktigt. Det uppmuntrar barn och är enklare att förstå att de ‘tjänar mer pengar på deras sparande’",
  "save_chapter_2_step_1_idea": "Hitta något ni kan göra efter endast ett par veckors sparande. Om det inte går, ge inte upp! Se över planen, reflektera och börja om.",
  "save_chapter_2_step_2_idea": "Varje familjemedlem kan dra ner på olika saker, exempelvis glass i parken varje vecka eller promenera istället för att åka buss.",
  "save_chapter_2_step_3_idea": "Sätt upp en plansch för yngre barn, varje gång de drar ner på något (sparar) sätter du ett klistermärke på planschen. Mindre summor varje vecka är ändå många bäckar små!",
  "save_chapter_3_step_1_idea": "Gå till mataffären och leta upp toalettpapper. Använd prislapparna på hyllorna för att jämföra priser, använd kilopriset för att identifiera vilket märke är dyrast och vilket är billigast. Vad är prisskillnaden? Är ett visst märke dyrare än någon annan?",
  "save_chapter_3_step_2_idea": "Lägg undan några ark från det dyra toalettpappret, använd det för att jämföra med det billigare.",
  "save_chapter_3_step_3_idea": "Lägg undan några ark från det billigare toalettpappret, använd det för att jämföra med det dyra.",
  "save_chapter_3_step_4_idea": "Rita upp ett diagram för att hålla koll på all information, som märke, pris, antal ark per rulle osv. När ni räknat ut hur mycket varje sort kostar, jämför det med hur mycket familjen spenderar på toalettpapper. Vilket är billigast?",
  "save_chapter_3_step_5_idea": "Det handlar inte bara om pris, men även värde för pengarna. Är det värt att betala extra för kvalitet? Fråga alla i familjen vilket toalettpapper de föredrar och varför. Dyrast betyder inte alltid bäst, men det är bara värt att köpa det billigare om det kommer användas!",
  "save_chapter_4_step_1_idea": "Diskutera varför de inte har råd just nu. Är målet något de behöver eller vill ha? Var säker på att de förstår skillnaden. Saker man vill ha är oftast fina saker att ha men inte behöver för att överleva.",
  "save_chapter_4_step_2_idea": "Varför är målet något de vill ha? Dela din egen lista av saker du behöver och saker du vill ha för att förklara varför vi måste prioritera behov. Förklara att vi kan inte alltid få allt vi vill ha, och att skilja på behov och vilja kan hjälpa dem ta beslut.  Håll förväntningarna realistiska, det handlar om att spara till ‘en dröm’ som kan uppnås.",
  "save_chapter_4_step_3_idea": "Du kanske måste hjälpa dem att komma på vad saker kostar. Föreslå second hand för att dra ner på kostnaden.",
  "save_chapter_4_step_4_idea": "Diskutera varför det är OK att ändra sig, saker och ting förändras och då måste vi anpassa oss. Exempelvis, de kanske vill ha en ny fotboll men sen flyttar kompisen som de spelar med bort. Då vill de hellre ha en scooter.",
  "save_chapter_4_step_5_idea": "Diskutera hur lång tid det kommer att ta barnet att nå sitt mål utifrån nuvarande vecko/-månadspeng och hur barnet kan förkorta den tiden genom att exempelvis göra fler uppgifter eller att spara mer?",
  "save_chapter_5_step_1_idea": "Det ska vara svårt att inte äta det direkt, på samma sätt som det kan vara svårt att spara pengar. Använd mellanmål som de verkligen gillar, torkad eller färsk frukt, kex- något nyttigt!",
  "save_chapter_5_step_2_idea": "Ränta är belöningen vi får när vi sparar det vi redan har, en till kaka för den du inte redan ätit, lite extrapengar för det du inte spenderat direkt.",
  "save_chapter_5_step_3_idea": "Förklara att denna gång får de två extra belöningar för de har ‘sparat’ två, med andra ord ju mer du sparar desto mer ränta tjänar du.",
  "save_chapter_5_step_4_idea": "Hjälp dem räkna ut hur många de skulle fått inom en timma (åtta), eller om två timmar (sexton).",
  "save_chapter_5_step_5_idea": "Förklara att sparkonton inte fördubblar pengar på exakt detta sätt men att lägga till ränta på ditt sparande ger mer ränta över tid.",
  "spend_chapter_1_step_1_idea": "Ta en titt i köket och bestäm vad som börjar ta slut och vad ni behöver köpa för att laga mat ikväll. Du kanske vill lägga till ett par saker som inte är livsviktiga så ni kan diskutera skillnaden mellan att behöva och vilja ha.",
  "spend_chapter_1_step_2_idea": "Diskutera punkterna på listan. Är det saker som de vill ha eller behöver? Var säker på att de förstår skillnaden. Saker man vill ha är ofta saker man kan leva utan.",
  "spend_chapter_1_step_3_idea": "Diskutera om de tycker att det är OK att vilja ha saker utöver behov. Hur skiljer sig deras viljor från andras? Detta kan vara en diskussion för hela familjen, ni kan även ta upp vad barn i utvecklingsländer vill ha och behöver.",
  "spend_chapter_1_step_4_idea": "När ni är ute och handlar, håll koll på sakerna som de ber om som inte står med på listan - är det saker de vill ha eller behöver? La du något extra i korgen? Hur kan detta sätt att prioritera hjälpa oss att spara pengar?",
  "spend_chapter_2_step_1_idea": "Låt idéerna flöda fritt, låt dem komma på idéer som är alldeles för dyra. En del av denna aktivitet är att göra dem medvetna om hur mycket saker kostar.",
  "spend_chapter_2_step_2_idea": "Hjälp ditt barn att ta reda på hur mycket allt kommer kosta, skapa ett kalkylblad för att hålla koll på alla kostnader.",
  "spend_chapter_2_step_3_idea": "Några aktiviteter bör vara inom budgeten och andra kommer spräcka den. Målet är att göra något inom budgeten, om allt är utanför kan ni titta på olika sätt att dra ner på kostnader som att packa en matsäck istället för att äta ute. ",
  "spend_chapter_2_step_4_idea": "Be ditt barn ansvara för att samla dagens kvitton. Jämför varje kvitto med summan ni planerar att spendera. Diskutera varför vissa saker kan kosta mer eller mindre än det ni planerat för. Hur kan ni hålla er till budgeten bättre nästa gång?",
  "spend_chapter_3_step_1_idea": "Detta behöver vara en realistisk aktivitet, om ni vill kan ni byta till något annat klädesplagg eller utrustning.",
  "spend_chapter_3_step_2_idea": "Andra saker att tänka på beroende på produkten är om det är ändamålsenligt (gör den vad du vill att den ska): styrka, hållbarhet, garanti, osv. Det finns ingen poäng att leta efter ett par finskor och sen köpa ett par gympaskor som bryter mot klädkoden.",
  "spend_chapter_3_step_3_idea": "Det kanske bara är en subtil skillnad, lämna tid för att ditt barn ska prova skorna flera gånger. Fråga hur det sitter, är de bekväma, enkla att ta av osv. Kom på flera frågor, hur svåra är de att hålla rena, betalar du för något extra som blinkande ljus? ",
  "spend_chapter_3_step_4_idea": "Ge skorna ett betyg, exempelvis 7/10. Dyrast betyder inte bäst, och billigare betyder hellre inte bäst om de inte håller lika längre. Tänk på att vi ibland betalar mer för märkesprodukter, men det betyder inte att det är bättre kvalitet.",
  "spend_chapter_4_step_1_idea": "Ta fram ett kalkylblad för att hålla koll på alla idéer. Lista saker ni drar ner på, ta en titt i hemmet för att hitta saker som inte används. Tänk på skillnaden mellan att vilja ha och behöva, köper vi saker vi vill ha men inte behöver? Hitta saker som kan ersätta engångsvaror, exempelvis ersätt plastfolie med matlådor.",
  "spend_chapter_4_step_2_idea": "Finns det något som kan ersättas? Kan du köpa storpack och fylla på mindre förpackningar? Kan du återanvända vattenflaskor eller andra plastförpackningar? Lägg till dina idéer i kalkylbladet.",
  "spend_chapter_4_step_3_idea": "Ta en titt i soptunnan, finns det något som kan återvinnas? Väljer ni produkter i förpackningar som kan återvinnas? Ta reda på vad som kan återvinnas i ert område. Lägg till dina idéer i kalkylbladet. ",
  "spend_chapter_4_step_4_idea": "Använd ditt kalkylblad för att ta fram ett avtal, ansvarar du för allt eller delar ni på det i familjen?",
  "spend_chapter_5_step_1_idea": "Förklara att det är viktigt de håller lösenordet till Gimi hemligt, de får inte dela det med någon. De kan bara spendera pengarna som finns på kortet, om saldot inte räcker kan de inte handla.",
  "spend_chapter_5_step_2_idea": "PIN-koden är deras personliga kod kopplat till kortet, det är superhemlig information som de inte får dela med någon.",
  "spend_chapter_5_step_3_idea": "Kvitton är ett praktiskt sätt att hålla koll på pengar som spenderats, det är även bra att spara dem ifall man måste göra en retur. När de har betalat är det viktigt att de lägger tillbaka kortet och kvittot i plånboken. Förklara att det är deras ansvar att hålla koll på Gimi-kortet.",
  "spend_chapter_5_step_4_idea": "Det är viktigt att tänka efter ordentligt innan du spenderar. Behöver du verkligen det här, vill du bara ha det, kommer du ändra dig om ett par dagar eller veckor , var det värt pengarna?",
  "spend_chapter_6_step_1_idea": "Visa ditt barn hur man letar efter lås-symbolen vid webbsidans URL, detta betyder att hemsidan är krypterad och personlig information skyddas, exempelvis kortinformation.",
  "spend_chapter_6_step_2_idea": "Leveransavgiften brukar läggas till i sista steget, ta reda på vad leveransen kostar innan ni börjar handla. Leveranskostnader betyder ofta att man betalar mer online än i butik.",
  "spend_chapter_6_step_3_idea": "Förklara att det är viktigt de håller lösenordet till Gimi hemligt, de får inte dela det med någon. De kan bara spendera pengarna som finns på kortet, om saldot inte räcker kan de inte handla.",
  "spend_chapter_6_step_4_idea": "Öva på att kolla att siffrorna stämmer innan ni klickar på ‘köp’. Dubbelkolla även mejlen och leveransadressen så ni är säkra på att få ett kvitto och att varorna levereras till rätt adress.",
  "spend_chapter_6_step_5_idea": "Det är viktigt att tänka efter ordentligt innan du spenderar. Behöver du verkligen det här, vill du bara ha det, kommer du ändra dig om ett par dagar eller veckor , var det värt pengarna? Vissa hemsidor har en kortare period för returer, och ibland måste man även betala för leveransen.",
  "earn_chapter_6": "PLZ_CHECK Top that job!",
  "earn_chapter_6_intro": "PLZ_CHECK Money plays an important role in our lives and understanding the importance of working and earning is vital. In this session you will create a fun game which will challenge your child to think about a range of different jobs and the potential salaries, skills and qualifications needed to do those jobs.",
  "earn_chapter_6_desc": "PLZ_CHECK Find out about a range of different jobs and create a fun game to play.",
  "earn_chapter_6_age": "PLZ_CHECK 9 - 11 year olds",
  "earn_chapter_6_age_adaption": "PLZ_CHECK Younger children could participate with support, and certainly play the game at the end. This activity could link to Interests and skills (earning activity 6) and Job spotting (earning activity 1).",
  "earn_chapter_6_learning_outcome": "PLZ_CHECK After this activity your child will: \nKnow that money and earnings is one factor to consider when choosing a job \nUnderstand the reasons why some jobs pay more than others \nAppreciate that different jobs need different skills and qualifications",
  "earn_chapter_6_on_completion": "PLZ_CHECK This activity has helped your child make links between work and earning money including: \nIssues to consider when choosing a job \nPotential salaries and earnings \nDeveloping skills and the importance of qualifications",
  "earn_chapter_6_extra": "PLZ_CHECK Find out more about jobs which particularly attract them. Talk to other family members about what sort of jobs they do and what it entails.",
  "earn_chapter_6_step_1_title": "PLZ_CHECK Select and research",
  "earn_chapter_6_step_1_desc": "PLZ_CHECK With your child create a list of different jobs e.g. doctor, shop assistant, hairdresser, lawyer, charity worker - try to think of as many as you can, up to 30 if possible.",
  "earn_chapter_6_step_1_idea": "PLZ_CHECK Try to get a broad range of jobs, some which pay highly as well as some low paid; those which are highly skilled and those which are less skilled etc. Use the internet to find out about salaries; qualifications etc.",
  "earn_chapter_6_step_2_title": "PLZ_CHECK Categorize & evaluate",
  "earn_chapter_6_step_2_desc": "PLZ_CHECK Decide on 5 or 6 different categories to rank each job against e.g. salary; skills; qualifications; hours worked; education; importance to society; helping people",
  "earn_chapter_6_step_3_title": "PLZ_CHECK Create cards",
  "earn_chapter_6_step_3_desc": "PLZ_CHECK Now get creative, create a card for each job. Start with a picture of the worker, you can use photos from magazines or draw your own. Write a short paragraph about the job.",
  "earn_chapter_6_step_3_idea": "PLZ_CHECK You can work together to rank the different jobs, try putting them into order for each category and then allocate the points to each one.  Re-sort for the next category and repeat. Talk with your child about the different jobs, why do they think some earn more than others, or need more qualifications.",
  "earn_chapter_6_step_4_title": "PLZ_CHECK Rank & Play",
  "earn_chapter_6_step_4_desc": "PLZ_CHECK Use your chosen categories and give each job a rank! Now play the game – who will win and come out on top?",
  "earn_chapter_6_step_4_idea": "PLZ_CHECK Play the game with 2 – 4 players, deal out an even number of cards to each player, these should be in a face down pile. Player on the left of dealer starts and looks at their top card and selects which category they are going to compete in, e.g. qualifications, read out their score and then the remaining players read out their score in that category, the player with the highest score wins and takes all the cards from that round. They then begin the next round. The player who manages to collect all the cards wins the game.",
  "earn_chapter_6_step_5_title": "PLZ_CHECK Next steps",
  "earn_chapter_6_step_5_desc": "PLZ_CHECK Talk to your child about which jobs they think they would prefer to do? Why? What might they need to think about if they really want to do that job?",
  "earn_chapter_6_step_5_idea": "PLZ_CHECK This is about encouraging aspirations, so that your child feels that they can work towards gaining the right qualifications or skills to do a job that will give them satisfaction. The choices they make about work and money will affect their life.",
  "save_chapter_6": "PLZ_CHECK Track my cash",
  "save_chapter_6_age": "PLZ_CHECK 7 - 9 year olds",
  "save_chapter_6_desc": "PLZ_CHECK Keep your money safe, learn how to keep track of the money you have and what you’ve spent.",
  "save_chapter_6_intro": "PLZ_CHECK Knowing how much money you have and what you need to spend it on makes managing your money much easier. Keeping tabs on your money is a great way to help you make the most of it. In this session you will support your child to learn how to keep track of their spending and saving.",
  "save_chapter_6_age_adaption": "PLZ_CHECK For younger children practice counting cash in their moneybox or draw a chart that shows how much money they have in their Gimi account or other savings account. Older children could create a simple budget sheet to show the things they regularly spend money on.",
  "save_chapter_6_learning_outcome": "PLZ_CHECK After this activity your child will: \nKnow some different ways to keep track of their money \nAppreciate why it is important to keep money safe  \nBe able to plan and track their saving and spending",
  "save_chapter_6_step_1_title": "PLZ_CHECK Know how much you’ve got",
  "save_chapter_6_step_1_desc": "PLZ_CHECK How do they know how much money they have – ask them to check their Gimi account to get a balance and count the cash they have – what’s the total (balance)?",
  "save_chapter_6_step_1_idea": "PLZ_CHECK Talk about where your child keeps their money, this may be in several places, e.g. Gimi App; cash in the house; other savings accounts etc. Knowing how much money you have is important, as it allows you to make plans about what you have to spend, plans about saving up for something important and to know if you can afford to buy something when you want.",
  "save_chapter_6_step_2_title": "PLZ_CHECK Know what you’ve got coming in",
  "save_chapter_6_step_2_desc": "PLZ_CHECK Check their Gimi account to make sure pocket money or earnings for chores has gone in. How can they tell? Look at the information recorded on their Gimi account – what does it tell them about the money going into their account?",
  "save_chapter_6_step_2_idea": "PLZ_CHECK Discuss with your child why it’s also important to know how much money you have coming in?  Knowing how much money they already have and how much more money they will have in the next week or month will allow them to plan any spending requirements they may have, e.g. birthday present or an activity they want to do.",
  "save_chapter_6_step_3_title": "PLZ_CHECK Keep a note of spending",
  "save_chapter_6_step_3_desc": "PLZ_CHECK How do they know what they’ve spent? It’s easy if they are using cash, as the money in the wallet diminishes, but if they use their card it’s harder to see. Check the balance in the Gimi app and check receipts against deductions.",
  "save_chapter_6_step_3_idea": "PLZ_CHECK Make sure they always keep receipts for things they buy and that they cross reference deductions against the receipts.  Keep receipts in a safe place in case you need to return an item.",
  "save_chapter_6_step_4_title": "PLZ_CHECK Keep your money safe",
  "save_chapter_6_step_4_desc": "PLZ_CHECK No one wants to lose their money. Talk with your child about how they can keep their money safe. Plan what will they do with their wallet when they go out shopping; what will they do with receipts and where will they keep their money or card in the house?",
  "save_chapter_6_step_4_idea": "PLZ_CHECK Learning to keep our money safe is very important, share ideas about how you keep your money safe.  If they have a Gimi or other cash card you can reinforce the importance of not sharing their PIN number.  If they lose their card, then it is very important they report it immediately.",
  "save_chapter_6_on_completion": "PLZ_CHECK This activity has helped your child learn about how to manage their money and keep it safe including: \nWays to track their money \nThe importance of keeping their money safe\nPlan and track their spending and saving",
  "save_chapter_6_extra": "PLZ_CHECK Extend this activity by planning for a long-term goal e.g. a trip away; or an activity with friends, how much will they have to earn/save in order to achieve their goal in 6 months or 12 months.",
  "spend_chapter_7": "PLZ_CHECK Coin checker challenge",
  "spend_chapter_7_age": "PLZ_CHECK 5 to 7 year olds",
  "spend_chapter_7_desc": "PLZ_CHECK Make simple cash purchases working out coins to use and change to receive.",
  "spend_chapter_7_intro": "PLZ_CHECK Learning to manage money is a vital skill for young children recognising and understanding the value of the coins and notes we use is the start of learning this skill. This session introduces children to using coins to make simple purchases, together you will choose something to buy, select coins with which to make the purchase and working out the change needed and then checking it.",
  "spend_chapter_7_age_adaption": "PLZ_CHECK For older children introduce using notes as well as coins.",
  "spend_chapter_7_learning_outcome": "PLZ_CHECK After this activity your child will: \nRecognise and choose the correct value coins \nKnow the importance of checking change \nUnderstand that we need to pay from items we buy",
  "spend_chapter_7_step_1_title": "PLZ_CHECK Recognise coins",
  "spend_chapter_7_step_1_desc": "PLZ_CHECK Empty your purse or pocket and with your child look at the different coins, line them up in order of value.",
  "spend_chapter_7_step_1_idea": "PLZ_CHECK Very young children might line them up in order of size, as they think the bigger the coin must be best! Start with just the 1 and 2 pence pieces and then add in the 5p; 10p and 20p.  It will help if you have lots of pennies, so that you can explain that the 2p = 2 x 1p etc.",
  "spend_chapter_7_step_2_title": "PLZ_CHECK Play shops",
  "spend_chapter_7_step_2_desc": "PLZ_CHECK Select some small items and write some simple price labels. Give your child some coins and ask them to select the coins that they will need to buy an item.",
  "spend_chapter_7_step_2_idea": "PLZ_CHECK Start simple, price items at no more than 10p, make sure you have some prices where they will need to use more than one coin to make a ‘purchase’.",
  "spend_chapter_7_step_3_title": "PLZ_CHECK Checking change",
  "spend_chapter_7_step_3_desc": "PLZ_CHECK Explain that sometimes we don’t always have the exact coins to pay for something and we must give a coin that is more than the price, when we do this, we need change. Play again and encourage paying with larger value coins, and to work out how much change they need.",
  "spend_chapter_7_step_3_idea": "PLZ_CHECK This may take a lot of practice.  Use lots of pennies to help explain. You could play a board game such as ‘Pop to the Shops’ or ‘Buy it Right’ which teach about paying and receiving change. Practice counting and adding when doing things around the house e.g. how many spoons in the drawer; 5 socks plus 5 socks equals 10 socks etc. Next step is to practice counting in 5’s or 10’s",
  "spend_chapter_7_step_4_title": "PLZ_CHECK Shopping trip",
  "spend_chapter_7_step_4_desc": "PLZ_CHECK Take a trip to the shops to buy something simple and low value e.g. a banana or an apple, allow your child to pay for the item. Which coins will they need to use to pay for it? Will they need change, can they work out the change?",
  "spend_chapter_7_step_4_idea": "PLZ_CHECK Let your child take control, it requires patience, so this is not an activity to do when you are in a hurry. The more you practice at home the easier and quicker it will become for them.",
  "spend_chapter_7_on_completion": "PLZ_CHECK This activity has helped your child learn about how to manage their money including: \nThe value of coins \nSelecting the appropriate coins to make a purchase \nCalculating what change they will need to receive",
  "spend_chapter_7_extra": "PLZ_CHECK Extend this activity by increasing the cost of the item purchased, introducing higher value coins and eventually notes",
  "save_chapter_1_step_4_title": "Räkna ut räntan",
  "save_chapter_1_step_4_desc": "Räkna ut hur mycket pengar du kommer ha om du lämnar 200 kr på kontot i 6 månader. ‘Payday’ sker en gång i månaden.",
  "save_chapter_1_step_4_idea": "Lägg till övningar så de kan räkna ut räntan själv och se hur det kan påverka deras egna sparpengar.",
  "save_chapter_2_step_4_title": "Reflektera",
  "save_chapter_2_step_4_desc": "Grattis, du har nått ditt sparmål! Saknar du det som du dragit in på? Glöm inte att ha kul när ni gör aktiviteten!",
  "save_chapter_2_step_4_idea": "Diskutera processen, tog det längre tid att spara än ni trodde? Skulle du göra det igen? Kan du komma på andra saker som ni kan dra ner på?",
  "earn_chapter_4_step_4_title": "Utvärdera",
  "earn_chapter_4_step_4_desc": "Vad har de lärt sig? Vad skulle det göra annorlunda nästa gång? Tyckte de om att lära sig något nytt? Om nej, varför inte?",
  "earn_chapter_4_step_4_idea": "Vad mer vill de lära sig? Om de inte gillade det här området, varför inte och hur påverkar det jobb i framtiden? Finns det något annat område som de vill utforska? Förklara att det inte är ovanligt att byta jobb som vuxen, inget är skrivet i sten och att vara anpassningsbar är en nyckelkompetens."
}