{
  "course_earn_title": "Tjäna",
  "course_earn_subtitle": "Lär ut att tjäna pengar",
  "course_save_title": "Spara",
  "course_save_subtitle": "Lär ut att spara pengar",
  "course_spend_title": "Spendera",
  "course_spend_subtitle": "Lär ut att spendera pengar",
  "save_chapter_1": "Introducera ränta",
  "save_chapter_1_intro": "Det är viktigt att förstå hur ränta fungerar, för det kan ha en väldigt stor inverkan på vår privatekonomi. Dock är det är ett ganska svårt koncept att lära sig. I den här uppgiften introducerar du ränta för ditt barn genom att använda en godis, eller något annat som ditt barn gillar, som en metafor.",
  "save_chapter_1_desc": "Förklara hur ränta fungerar med hjälp av 2 godisar.",
  "save_chapter_1_step_1_title": "Ge ett erbjudande",
  "save_chapter_1_step_1_desc": "Erbjud en godis och säg: 'Om du inte äter upp den på 1 timme så får du en till.",
  "save_chapter_1_step_2_title": "Introducera ränta",
  "save_chapter_1_step_2_desc": "Förklara att ränta är som att få en till godis, fast med pengar. Om du sparar dem så får du mer efter en stund.",
  "save_chapter_1_step_3_title": "Ge ett exempel",
  "save_chapter_1_step_3_desc": "’Om du sparat 100 kr så skulle du kunna få 1 kr extra på Payday’.",
  "save_chapter_2": "Skär ned på godis",
  "save_chapter_2_intro": "Vi slösar ofta pengar på småsaker utan att vara medvetna om det. Att köpa lördagsgodis för 30kr kanske inte känns som så mycket, men över tid blir det väldigt mycket pengar. Pengar som vi hade kunnat spara till något viktigare eller roligare. I den här övningen ska er familj spara pengar till något kul genom att skära ned på en onödig utgift. I vårt exempel använder vi godis, men det är fritt fram att välja själva!",
  "save_chapter_2_desc": "Spara ihop till en kul familjeaktivitet genom att skära ned på godis",
  "save_chapter_2_step_1_title": "Sätt ett mål",
  "save_chapter_2_step_1_desc": "Kom överens om en kul familjeaktivitet och uppskatta vad den kostar.",
  "save_chapter_2_step_2_title": "Gör en prognos",
  "save_chapter_2_step_2_desc": "Dividera priset på aktiviteten med familjens utgift på godis per vecka. Såhär många veckor behöver ni skära ned.",
  "save_chapter_2_step_3_title": "Sätt igång",
  "save_chapter_2_step_3_desc": "Håll koll på nedräkningen genom att kryssa av dag för dag i kalendern.",
  "save_chapter_3": "Jämför toapapper",
  "save_chapter_3_intro": "Att köpa billigare kan verka vara en försumbar sparstrategi, men den kan faktiskt ge stor effekt över tid. Särskilt när det gäller sådant man köper ofta. I den här uppgiften ska din familj jämföra toapapper och komma fram till om det är mest värt att köpa billigt eller dyrt.",
  "save_chapter_3_desc": "Jämför toapapper och diskutera om det är värt att köpa billigare.",
  "save_chapter_3_step_1_title": "Jämför",
  "save_chapter_3_step_1_desc": "Hitta ett dyrt och ett billigt toapapper i affären, givet pris per meter.",
  "save_chapter_3_step_2_title": "Testa det dyra",
  "save_chapter_3_step_2_desc": "Köp och testa det dyra toapappret ni hittade.",
  "save_chapter_3_step_3_title": "Testa det billiga",
  "save_chapter_3_step_3_desc": "När ni har slut på dyrt toapapper, köp och byt till det billigare.",
  "save_chapter_3_step_4_title": "Räkna på det",
  "save_chapter_3_step_4_desc": "Hur mycket pengar skulle ni spara på ett år om ni köpte det billiga istället för det dyra?",
  "save_chapter_3_step_5_title": "Utvärdera",
  "save_chapter_3_step_5_desc": "Var det dyra toalettpappret värt den extra kostnaden? Vad skulle ni kunna göra för pengarna istället?",
  "earn_chapter_1": "Lös problem",
  "earn_chapter_1_intro": "Att tjäna pengar handlar till stor del om att lösa problem som någon annan är villig att betala för. I den här övningen ska du utmana ditt barn att hitta problem i hemmet, komma med förslag på lösningar och förhandla belöningen. Vissa problem kanske är värda mycket pengar, andra ingenting alls.",
  "earn_chapter_1_desc": "Identifiera problem hemma, hitta lösningar på dem och förhandla belöningen.",
  "earn_chapter_1_step_1_title": "Identifiera problem",
  "earn_chapter_1_step_1_desc": "Ser blommorna lednsa ut? Har gräsmattan vuxit sig vild? Lista alla problem ni ser.",
  "earn_chapter_1_step_2_title": "Hitta lösningar",
  "earn_chapter_1_step_2_desc": "Försök komma på lösningar till varje problem på er lista.",
  "earn_chapter_1_step_3_title": "Förhandla",
  "earn_chapter_1_step_3_desc": "Diskutera vilka lösningar som är värda att betala för och kom överens om en rimlig belöning.",
  "earn_chapter_1_step_4_title": "Lägg till uppgifter",
  "earn_chapter_1_step_4_desc": "Lägg till era överenskomna uppgifter i appen.",
  "earn_chapter_2": "Prova på entreprenörskap",
  "earn_chapter_2_intro": "Att tjäna pengar är ofta förknippat med att vara anställd. Men det behöver nödvändigtvis inte vara så. Vissa tjänar exempelvis pengar genom att vara entreprenörer. En entreprenör investerar tid och pengar i att starta och driva ett företag. Om man är framgångsrik kommer man tjäna mer pengar än vad som investerats. Om inte, riskerar man att förlora de investerade pengarna. I den här övningen ska du och ditt barn prova på att starta och driva ett företag, och räkna på vinsten.",
  "earn_chapter_2_desc": "Sälj kakor till grannar, nära och kära.",
  "earn_chapter_2_step_1_title": "Investera",
  "earn_chapter_2_step_1_desc": "Skaffa allt ni behöver för att sälja kakor. Kom överens om vem som ska bidra och med hur mycket.",
  "earn_chapter_2_step_2_title": "Gör reklam",
  "earn_chapter_2_step_2_desc": "Låt folk veta att ni säljer kakor. Låt dem också veta var och när de kan köpa.",
  "earn_chapter_2_step_3_title": "Håll koll",
  "earn_chapter_2_step_3_desc": "Se till att hålla koll på hur mycket pengar ni spenderar och hur mycket pengar ni tjänar.",
  "earn_chapter_2_step_4_title": "Stäng butiken",
  "earn_chapter_2_step_4_desc": "Räkna ut om ni gick med vinst eller förlust.",
  "earn_chapter_2_step_5_title": "Vinst?",
  "earn_chapter_2_step_5_desc": "Dela vinsten mellan alla som var med och investerade från början.",
  "earn_chapter_3": "Tjäna pengar på gamla saker",
  "earn_chapter_3_intro": "Att sälja saker vi inte använder är inte bara ett sätt att tjäna extra pengar, det är också ett sätt att bidra till ett mer hållbart samhälle och ett tillfälle att reflektera över sin egen konsumtion. I de här övningen ska du utmana din familj att rensa upp bland sina tillhörigheter, och försöka sälja det som ni inte har någon användning för längre. Vem vet, någon annan kanske har det?",
  "earn_chapter_3_desc": "Rensa upp bland era tillhörigheter och sälj sådant ni inte använder längre.",
  "earn_chapter_3_step_1_title": "Rensa upp",
  "earn_chapter_3_step_1_desc": "Ge varje familjemedlem uppdraget att hitta så många tillhörigheter som möjligt de inte använder längre.",
  "earn_chapter_3_step_2_title": "Sälj",
  "earn_chapter_3_step_2_desc": "Ha en loppis eller sälj tillhörigheterna online. Donera sådant ni inte får sålt till välgörenhet.",
  "earn_chapter_3_step_3_title": "Utvädrera",
  "earn_chapter_3_step_3_desc": "Hur mycket kostade allt ni rensat ut från början? Var det värt givet vad ni kunde sälja dem för?",
  "spend_chapter_1": "Budgetera för en familjeaktivitet",
  "spend_chapter_1_intro": "Att hålla sig inom budget är något som alla behöver kunna. Men det kan vara en svår läxa att lära sig - det är ju så enkelt att slösa pengar! I den här övningen ska din familj komma överens om hur en given summa pengar ska spenderas. I vårt xempel använder vi 300 kr, men ni får såklart välja fritt!",
  "spend_chapter_1_desc": "Planera en familjeaktivitet för 300kr.",
  "spend_chapter_1_step_1_title": "Ge förslag",
  "spend_chapter_1_step_1_desc": "Låt varje familjemedlem ge förslag på en aktivitet som ni skulle kunna göra för pengarna.",
  "spend_chapter_1_step_2_title": "Räkna på det",
  "spend_chapter_1_step_2_desc": "Räkna ut en ungefärlig kostnad för varje förslag. Se till att ta med kostnader som mat och transport.",
  "spend_chapter_1_step_3_title": "Kom överens",
  "spend_chapter_1_step_3_desc": "Kom överens om en aktivitet, och gör en budget för hur ni ska få pengarna att räcka.",
  "spend_chapter_1_step_4_title": "Utvärdera",
  "spend_chapter_1_step_4_desc": "Spara alla kvitton och jämför med er budget. Blev det mer eller mindre?",
  "spend_chapter_2": "Skriv en inköpslista",
  "spend_chapter_2_intro": "En sund privatekonomi bygger på att kunna prioritera vad vi behöver över vad vi skulle vilja ha. Men det är inte alltid så lätt som det låter. I den här uppgiften ska du och ditt barn göra en inköpslista tillsammans och diskutera vad ni som familj behöver och vad ni skulle vilja ha men klarar er utan.",
  "spend_chapter_2_desc": "Skriv ned en inköpslista och diskutera skillnaden mellan 'behöver' och 'vill ha'.",
  "spend_chapter_2_step_1_title": "Gör en lista",
  "spend_chapter_2_step_1_desc": "Skriv ned allting som ni köper till familjen under en vanlig vecka.",
  "spend_chapter_2_step_2_title": "Sortera listan",
  "spend_chapter_2_step_2_desc": "Dela upp sakerna på listan i två kategorier: 'Behöver' och 'Vill ha'.",
  "spend_chapter_2_step_3_title": "Prioritera",
  "spend_chapter_2_step_3_desc": "Prioritera sakerna på listan från mest viktigt till minst viktigt.",
  "spend_chapter_2_step_4_title": "Gå till affären",
  "spend_chapter_2_step_4_desc": "Försök räkna ut hur mycket billigare det skulle bli om ni bara köpte sånt familjen faktiskt behöver.",
  "spend_chapter_3": "Välj rätt skor",
  "spend_chapter_3_intro": "Det är viktigt att kunna budgetera våra pengar kring vad som är viktigt för oss. Är det exempelvis värt att välja ett par skor som kostar 500kr över ett par som kostar 100kr? Kanske inte. Men tänk om de dyrare skorna å andra sidan passar bättre och är varmare? I den här uppgiften ska ni motivera ett köpbeslut genom att utvärdera kriterier.",
  "spend_chapter_3_desc": "Motivera ett köpbeslut genom att utvärdera kriterier",
  "spend_chapter_3_step_1_title": "Välj ut",
  "spend_chapter_3_step_1_desc": "Be ditt barn att välja ut två par skor som hen gillar och som ryms inom er budget.",
  "spend_chapter_3_step_2_title": "Definiera kriterier",
  "spend_chapter_3_step_2_desc": "Kom på minst 3 kriterier som är viktiga för köpet. Som kvalitet, design eller komfort.",
  "spend_chapter_3_step_3_title": "Jämför",
  "spend_chapter_3_step_3_desc": "Använd era kriterier för att jämföra skorna: 'De här är snyggare och skönare men har sämre kvalitet'.",
  "spend_chapter_3_step_4_title": "Fatta beslut",
  "spend_chapter_3_step_4_desc": "Kom överens om vilka skor ni ska köpa baserat på hur väl de levde upp till era kriterier.",
  "about_gimi_education_title": "Utbilda",
  "about_gimi_education_headline_1": "Vad är Utbilda?",
  "about_gimi_education_section_1": "Utbilda är en samling aktiviteter för familjer som vill lära sina barn om pengar.",
  "about_gimi_education_headline_2": "Hur funkar det?",
  "about_gimi_education_section_2": "Varje aktivitet uppdelad i olika steg, följ dem och markera sedan aktiviteten som avklarad. Vi använder exempel för att göra aktiviteterna mer lättsmälta. Skulle något exempel inte passa din familj får ni gärna byta! ",
  "about_gimi_education_headline_3": "Varför gör vi detta?",
  "about_gimi_education_section_3": "Forskning visar att barn som pratar om pengar hemma, och som involveras i familjeekonomin, blir pengasmarta och har lättare att fatta välgrundade privateknonomiska beslut på egen hand i framtiden - oavsett om det gäller att tjäna, spara eller spendera pengar.",
  "save_chapter_4": "Kom igång med sparandet",
  "save_chapter_4_intro": "Att spara pengar är en av de viktigaste lärdomarna i livet, och för att lära oss behöver vi öva. Men ibland kan det vara svårt att veta var man ska börja. I den här aktiviteten hjälper du ditt barn att hitta en dröm att komma igång med sitt sparande.",
  "save_chapter_4_desc": "Börja spara till en dröm",
  "save_chapter_4_step_1_title": "Gör en lista",
  "save_chapter_4_step_1_desc": "Be barnet att skriva ned allting han eller hon skulle vilja köpa, men inte har råd med just nu.",
  "save_chapter_4_step_2_title": "Prioritera",
  "save_chapter_4_step_2_desc": "Sortera listan från vad som känns mest viktigt till vad som känns minst viktigt just nu.",
  "save_chapter_4_step_3_title": "Gör en prognos",
  "save_chapter_4_step_3_desc": "Uppskatta hur lång tid det kommer att ta att spara ihop till det som känns viktigast just nu.",
  "save_chapter_4_step_4_title": "Utvärdera",
  "save_chapter_4_step_4_desc": "Kommer det som känns viktigast just nu även kännas viktigast i framtiden? Är det bättre att spara till något annat?",
  "save_chapter_4_step_5_title": "Skapa en dröm",
  "save_chapter_4_step_5_desc": "Hjälp ditt barn att skapa en ny dröm i hans eller hennes Gimi app.",
  "earn_chapter_4": "Intressen och färdigheter",
  "earn_chapter_4_intro": "Om du gör något som du gillar och som du är bra på har du ofta roligate på jobbet. Men det kan vara väldigt svårt att veta vad det är. Ett sätt att komma fram till det är att utforska just sina intressen och öva på att bygga färdigheter inom området. I den här övningen utmanar du ditt barn att ge förslag på uppgifter baserat på sina intressen.",
  "earn_chapter_4_desc": "Utforska intressen och öva på att bygga färdigheter inom dessa områden",
  "earn_chapter_4_step_1_title": "Gör en lista",
  "earn_chapter_4_step_1_desc": "Be barnet skriva ned sina intressen och vad han eller hon gillar att göra.",
  "earn_chapter_4_step_2_title": "Hitta jobb",
  "earn_chapter_4_step_2_desc": "Kom på jobb baserat på listan. Ett matintresse kanske kan leda till en karriär som kock?",
  "earn_chapter_4_step_3_title": "Börja öva",
  "earn_chapter_4_step_3_desc": "Hitta på sätt att öva på jobben. Första steget att bli kock kanske är att laga söndagsmiddag?",
  "spend_chapter_4": "Klimatavtalet",
  "spend_chapter_4_intro": "Att spendera hållbart är viktigt. Inte bara för våra plånböcker, utan också för vår planet. En bra start är att lära sig principen om 3R: Reduce, Reuse, Recycle (på svenska: Skär ned, Återanvänd och Återvinn).",
  "spend_chapter_4_desc": "Prata om hur er familj kan spendera mer hållbart.",
  "spend_chapter_4_step_1_title": "Skär ned",
  "spend_chapter_4_step_1_desc": "Kom överens om vilka inköp er familj kan skära ned på. Sådant ni ofta köper men inte riktigt behöver?",
  "spend_chapter_4_step_2_title": "Återanvänd",
  "spend_chapter_4_step_2_desc": "Kom överens om vilka saker er familj kan hyra eller köpa begagnat istället för att köpa nytt.",
  "spend_chapter_4_step_3_title": "Återvinn",
  "spend_chapter_4_step_3_desc": "Kom överens om hur er familj ska återvinna sådant ni inte längre använder.",
  "spend_chapter_4_step_4_title": "Gör ett avtal",
  "spend_chapter_4_step_4_desc": "Skriv ned vad ni kommit överens om och få alla i familjen skriva under avtalet."
}