{
  "course_earn_title": "PLZ_CHECK Earn",
  "course_save_title": "PLZ_CHECK Save",
  "course_spend_title": "PLZ_CHECK Spend",
  "save_chapter_1": "PLZ_CHECK Saving for dummies",
  "save_chapter_1_intro": "PLZ_CHECK Interest can have a great impact on our personal finances, but the concept is quite hard to grasp. In this session you will introduce the cncept by using a small sweet as a metaphor. You can then proceed to explain how it works in a monetary context and show how the savings bonus work in the app.",
  "save_chapter_1_desc": "PLZ_CHECK Introduce the concept of interest using a small sweet.",
  "save_chapter_1_step_1_title": "PLZ_CHECK Make an offer",
  "save_chapter_1_step_1_desc": "PLZ_CHECK Give your child a sweet and say: 'Don’t eat it for 1 hour and you’ll get one more'.",
  "save_chapter_1_step_2_title": "PLZ_CHECK Introduce interest",
  "save_chapter_1_step_2_desc": "PLZ_CHECK Explain that interest is like getting another sweet, but with money. If you save it you'll get more.",
  "save_chapter_1_step_3_title": "PLZ_CHECK Give an example",
  "save_chapter_1_step_3_desc": "PLZ_CHECK For instance: 'For every £10 you save you would get 10p extra on Payday'",
  "save_chapter_2": "PLZ_CHECK Cutting back on sweets",
  "save_chapter_2_intro": "PLZ_CHECK Saving money is being mindful about how we spend them. But by habit we often fritter away our hard earned pennies without even realizing it. While £3 on a chocolate bar on a Saturday night may not feel like much of a deal, repeating it week after week will add up to a fortune. In this session you will challenge your family to save up for a fun family activity by cutting back an unnecessary expense.",
  "save_chapter_2_desc": "PLZ_CHECK Save up for a family activity by cutting back on sweets",
  "save_chapter_2_step_1_title": "PLZ_CHECK Set a goal",
  "save_chapter_2_step_1_desc": "PLZ_CHECK Agree on a fun family activity you'd like to do, and research the price of it.",
  "save_chapter_2_step_2_title": "PLZ_CHECK Make a prognisis",
  "save_chapter_2_step_2_desc": "PLZ_CHECK Divide the price of your goal with your weekly spend on sweets. That's how long you'll need to cut back",
  "save_chapter_2_step_3_title": "PLZ_CHECK Cut back",
  "save_chapter_2_step_3_desc": "PLZ_CHECK Have everyone pitch in, and keep track on your progress by crossing out week by week in your calendar.",
  "save_chapter_1_step_4_title": "PLZ_CHECK Calculate",
  "save_chapter_1_step_4_desc": "PLZ_CHECK How much would you save in a year if you bought the cheaper toilet paper instead of the expensive?",
  "save_chapter_1_step_5_title": "PLZ_CHECK Evaluate",
  "save_chapter_1_step_5_desc": "PLZ_CHECK Is the expensive toilet paper worth the extra cost? Or would you rather go cheaper and save money?",
  "earn_chapter_1": "PLZ_CHECK Easy cash",
  "earn_chapter_1_intro": "PLZ_CHECK Earning money is basically about finding solutions to problems that someone is willing to pay for. Take for instance a hair dresser. S/he wouldn’t earn money unless some people though it was worth paying to get a haircut. In this session you will challenge your child to practice problem solving. You will spot problems around the house, suggest solutions and negotiate the reward.",
  "earn_chapter_1_desc": "PLZ_CHECK Identify and solve problems around the house.",
  "earn_chapter_1_step_1_title": "PLZ_CHECK Spot problems",
  "earn_chapter_1_step_1_desc": "PLZ_CHECK List problems around the house. Is the lawn is growing wild? Are the plants starting to look sad?",
  "earn_chapter_1_step_2_title": "PLZ_CHECK Find solutions",
  "earn_chapter_1_step_2_desc": "PLZ_CHECK Try finding solutions to each of the problems on your list.",
  "earn_chapter_1_step_3_title": "PLZ_CHECK Negotiate",
  "earn_chapter_1_step_3_desc": "PLZ_CHECK What problems are worth paying for to be solved? And for how much?",
  "earn_chapter_1_step_4_title": "PLZ_CHECK Add chores",
  "earn_chapter_1_step_4_desc": "PLZ_CHECK Add chores in the app, or have your child suggest them.",
  "earn_chapter_1_step_5_title": "PLZ_CHECK Deposit",
  "earn_chapter_1_step_5_desc": "PLZ_CHECK If you make a profit, deposit the money to your child’s savings.",
  "spend_chapter_1": "PLZ_CHECK Spending like a pro"
}