{
  "course_earn_title": "Tjäna",
  "course_save_title": "Spara",
  "course_spend_title": "Spendera",
  "save_chapter_1": "Intro till ränta",
  "save_chapter_1_intro": "Det är viktigt att förstå hur ränta fungerar, för det kan ha en väldigt stor inverkan på vår privatekonomi. Dock är det är ett ganska svårt koncept att lära sig. I den här uppgiften introducerar du ränta för ditt barn genom att använda en godis, eller något annat som ditt barn gillar, som en metafor.",
  "save_chapter_1_desc": "Introducera ränta med hjälp av godis",
  "save_chapter_1_step_1_title": "Ge ett erbjudande",
  "save_chapter_1_step_1_desc": "Ge ditt barn en godis och säg: 'Om du inte äter upp den på 1 timme så får du en till.'",
  "save_chapter_1_step_2_title": "Introducera ränta",
  "save_chapter_1_step_2_desc": "Förklara att ränta är som att få en till godis. Om du sparar så får du mer.",
  "save_chapter_1_step_3_title": "Ge ett exempel",
  "save_chapter_1_step_3_desc": "’Om du sparat 100 kr så skulle du få 1 kr extra på Payday’.",
  "save_chapter_2": "Ett annorlunda godislöfte",
  "save_chapter_2_intro": "Vi slösar ofta pengar på småsaker utan att vara medvetna om det. Att köpa lördagsgodis för 50 kr kanske inte känns som så mycket, men över tid kan det bli väldigt mycket pengar. Pengar som vi egentligen hade kunnat spara till något viktigare eller roligare. I den här övningen ska er familj spara pengar till något kul genom att skära ned på en onödig utgift. I vårt exempel använder vi godis, men det är fritt fram att välja själva!",
  "save_chapter_2_desc": "Spara ihop till en kul familjeaktivitet genom att skära ned på godis",
  "save_chapter_2_step_1_title": "Sätt ett mål",
  "save_chapter_2_step_1_desc": "Kom på en kul familjeaktivitet som ni vill göra, och uppskatta vad den kostar.",
  "save_chapter_2_step_2_title": "Gör en prognos",
  "save_chapter_2_step_2_desc": "Dividera priset på ert mål med familjens utgift på godis per vecka. Såhär länge behöver ni skära ned.",
  "save_chapter_2_step_3_title": "Sätt igång",
  "save_chapter_2_step_3_desc": "Håll koll på hur många veckor ni har kvar genom att kryssa av dag för dag i kalendern.",
  "save_chapter_3": "Jämför toapapper",
  "save_chapter_3_intro": "Att köpa billigare kan verka vara en försumbar sparstrategi, men den kan faktiskt ge stor effekt över tid. Särskilt när det gäller sådant man köper ofta. I den här uppgiften ska din familj jämföra toapapper och komma fram till om det är mest värt att köpa billigt eller dyrt.",
  "save_chapter_3_desc": "Jämför toapapper och diskutera om det är värt att köpa billigare.",
  "save_chapter_3_step_1_title": "Jämför",
  "save_chapter_3_step_1_desc": "Hitta ett dyrt och ett billigt toapapper i affären, givet pris per meter.",
  "save_chapter_3_step_2_title": "Testa det dyra",
  "save_chapter_3_step_2_desc": "Köp och testa det dyra toapappret ni hittade.",
  "save_chapter_3_step_3_title": "Testa det billiga",
  "save_chapter_3_step_3_desc": "När ni har slut på dyrt toapapper, köp och byt till det billigare.",
  "save_chapter_3_step_4_title": "Räkna på det",
  "save_chapter_3_step_4_desc": "Hur mycket pengar skulle ni spara på ett år om ni köpte det billiga istället för det dyra?",
  "save_chapter_3_step_5_title": "Utvärdera",
  "save_chapter_3_step_5_desc": "Var det dyra toalettpappret värt den extra kostnaden? Vad skulle ni kunna göra för pengarna istället?",
  "earn_chapter_1": "Lösa problem",
  "earn_chapter_1_intro": "Att tjäna pengar handlar till stor del om att lösa problem som någon annan är villig att betala för. I den här övningen ska du utmana ditt barn att hitta problem i hemmet, komma med förslag på lösningar och förhandla belöningen. Vissa problem kanske är värda mycket pengar, andra inget alls.",
  "earn_chapter_1_desc": "Identifiera problem, hitta lösningar och förhandla belöning.",
  "earn_chapter_1_step_1_title": "Identifiera problem",
  "earn_chapter_1_step_1_desc": "Lista problem runt omkring er. Ser blommorna lednsa ut? Eller har gräsmattan vuxit sig vild?",
  "earn_chapter_1_step_2_title": "Hitta lösningar",
  "earn_chapter_1_step_2_desc": "Försök hitta lösningar till varje problem på er lista.",
  "earn_chapter_1_step_3_title": "Förhandla",
  "earn_chapter_1_step_3_desc": "Vilka problem är värda att betala för att lösas? Hur mycket är det värt?",
  "earn_chapter_1_step_4_title": "Lägg till uppgifter",
  "earn_chapter_1_step_4_desc": "Lägg till överenskomna uppgifter i appen och tilldela dem till ditt barn.",
  "earn_chapter_2": "Sälja kakor",
  "earn_chapter_2_intro": "Att tjäna pengar är ofta förknippat med att vara anställd. Men det behöver nödvändigtvis inte vara så. Vissa tjänar exempelvis pengar genom att vara entreprenörer. En entreprenör investerar tid och pengar i att starta och driva ett företag. Om hen är framgångsrik kommer hen tjäna mer pengar än vad som investerats. Om inte, riskerar hen att förlora de investerade pengarna. I den här övningen ska du och ditt barn prova på att starta och driva ett företag, och räkna på vinsten.",
  "earn_chapter_2_desc": "Starta och driv en minibusiness som säljer kakor",
  "earn_chapter_2_step_1_title": "Investera",
  "earn_chapter_2_step_1_desc": "Skaffa allt ni behöver för att sälja kakor, exempelvis ingredienser.",
  "earn_chapter_2_step_2_title": "Gör reklam",
  "earn_chapter_2_step_2_desc": "Låt folk veta att ni säljer kakor. Låt dem också veta var och när de kan köpa.",
  "earn_chapter_2_step_3_title": "Håll koll",
  "earn_chapter_2_step_3_desc": "Se till att hålla koll på hur mycket pengar ni spenderat och hur mycket ni tjänat.",
  "earn_chapter_2_step_4_title": "Räkna på det",
  "earn_chapter_2_step_4_desc": "Räkna hur mycket pengar ni tjänat, och dra av alla pengar ni spenderat. Gjorde ni vinst eller förlust?",
  "earn_chapter_2_step_5_title": "Sätt in pengar",
  "earn_chapter_2_step_5_desc": "Om ni gick med vinst, lägg till det beloppet till barnets sparande i appen.",
  "earn_chapter_3": "Tjäna pengar på gamla saker",
  "earn_chapter_3_intro": "Att sälja saker vi inte använder är inte bara ett sätt att tjäna extra pengar, det är också ett sätt att bidra till ett mer hållbart samhälle och ett tillfälle att reflektera över sin egen konsumtion. I de här övningen ska du utmana din familj att rensa upp bland sina tillhörigheter, och försöka sälja det som ni inte har någon användning för längre. Vem vet, någon annan kanske har det?",
  "earn_chapter_3_desc": "Rensa upp hemmet och sälj sådant ni inte använder längre.",
  "earn_chapter_3_step_1_title": "Rensa upp",
  "earn_chapter_3_step_1_desc": "Ge varje familjemedlem uppdraget att hitta så många saker som möjligt inte används längre.",
  "earn_chapter_3_step_2_title": "Sälj",
  "earn_chapter_3_step_2_desc": "Ha en loppis eller sälj sakerna online. Donera det ni inte får sålt till välgörenhet.",
  "earn_chapter_3_step_3_title": "Utvärdera",
  "earn_chapter_3_step_3_desc": "Hur mycket kostade allt ni rensat ut från början? Var det värt det givet vad ni kunde sälja dem för?",
  "spend_chapter_1": "PLZ_CHECK Spending like a pro",
  "spend_chapter_1_intro": "PLZ_CHECK Staying within budget is a necessary skill for adults, but it can be a hard lesson to learn. It’s easy to get carried away with spending. Challenging children to make decisions about a given amount of money is not only great practice to learn budgeting, it also helps them understand what stuff actually cost.",
  "spend_chapter_1_desc": "PLZ_CHECK Plan a family activity for £30.",
  "spend_chapter_1_step_1_title": "PLZ_CHECK Brainstorm",
  "spend_chapter_1_step_1_desc": "PLZ_CHECK Let each family member share their ideas on what you could do with the money.",
  "spend_chapter_1_step_2_title": "PLZ_CHECK Research",
  "spend_chapter_1_step_2_desc": "PLZ_CHECK Which of your ideas can you do for £30 if costs like transport and food are included?",
  "spend_chapter_1_step_3_title": "PLZ_CHECK Agree",
  "spend_chapter_1_step_3_desc": "PLZ_CHECK Agree on how to spend your £30. If you need to save up for it, see the save sessions.",
  "spend_chapter_1_step_4_title": "PLZ_CHECK Evaluate",
  "spend_chapter_1_step_4_desc": "PLZ_CHECK Save all receipts and compare with your budget. DId you spend more or less?",
  "spend_chapter_2": "PLZ_CHECK Family fun on a budget",
  "spend_chapter_2_intro": "PLZ_CHECK Staying within budget is a necessary skill for adults, but it can be a hard lesson to learn. It’s easy to get carried away with spending. Challenging children to make decisions about a given amount of money is not only great practice to learn budgeting, it also helps them understand what stuff actually cost.",
  "spend_chapter_2_desc": "PLZ_CHECK Plan a family activity for £30.",
  "spend_chapter_2_step_1_title": "PLZ_CHECK Brainstorm",
  "spend_chapter_2_step_1_desc": "PLZ_CHECK Let each family member share their ideas on activities you could do for £30.",
  "spend_chapter_2_step_2_title": "PLZ_CHECK Research",
  "spend_chapter_2_step_2_desc": "PLZ_CHECK Research the true cost of each idea. Make sure to include costs like transport and food.",
  "spend_chapter_2_step_3_title": "PLZ_CHECK Agree",
  "spend_chapter_2_step_3_desc": "PLZ_CHECK Agree an activity and make a budget for it. Make sure you don't exceed £30.",
  "spend_chapter_2_step_4_title": "PLZ_CHECK Evaluate",
  "spend_chapter_2_step_4_desc": "PLZ_CHECK Save all receipts and compare with your budget. Did you spend more or less?",
  "spend_chapter_3": "PLZ_CHECK Shopping for shoes",
  "spend_chapter_3_intro": "PLZ_CHECK To spend our money wisely we must learn to make decisions based on what’s important to us. But it’s not always cut and dried. Is it worth paying £50 for a pair of shoes when there are other shoes out there for £10? Maybe not. But on the other hand, what if the more expensive shoes fit you better and is much warmer?",
  "spend_chapter_3_desc": "PLZ_CHECK Make a purchase decision based on important features.",
  "spend_chapter_3_step_1_title": "PLZ_CHECK Research",
  "spend_chapter_3_step_1_desc": "PLZ_CHECK Ask your child to find 2 pair of shoes, within your budget, that s/he'd like.",
  "spend_chapter_3_step_2_title": "PLZ_CHECK Define criteria",
  "spend_chapter_3_step_2_desc": "PLZ_CHECK Come up with at least 3 features that are important for the purchase. Like design, quality and comfort.",
  "spend_chapter_3_step_3_title": "PLZ_CHECK Compare",
  "spend_chapter_3_step_3_desc": "PLZ_CHECK Use your criteria to compare the shoes: 'This pair has a nicer design and better quality but is not as comfy'.",
  "spend_chapter_3_step_4_title": "PLZ_CHECK Make decision",
  "spend_chapter_3_step_4_desc": "PLZ_CHECK Agree on what shoes to buy based on how well they met your criteria.",
  "about_gimi_education_title": "PLZ_CHECK This is Gimi Education",
  "about_gimi_education_headline_1": "PLZ_CHECK Financial Superskills",
  "about_gimi_education_section_1": "PLZ_CHECK About Education text 1",
  "about_gimi_education_headline_2": "PLZ_CHECK About ed. headline 2",
  "about_gimi_education_section_2": "PLZ_CHECK About Education text 2",
  "about_gimi_education_headline_3": "PLZ_CHECK About ed. headline 3",
  "about_gimi_education_section_3": "PLZ_CHECK About Education text 3"
}
