{
  "course_earn_title": "PLZ_CHECK Earn",
  "course_earn_subtitle": "PLZ_CHECK Chapters on earning money",
  "course_save_title": "PLZ_CHECK Save",
  "course_save_subtitle": "PLZ_CHECK Chapters on saving money",
  "course_spend_title": "PLZ_CHECK Spend",
  "course_spend_subtitle": "PLZ_CHECK Chapters on spending money",
  "save_chapter_1": "PLZ_CHECK Saving for dummies",
  "save_chapter_1_intro": "PLZ_CHECK Interest can have a great impact on our personal finances, but the concept is quite hard to grasp. In this session you will introduce the cncept by using a small sweet as a metaphor. You can then proceed to explain how it works in a monetary context and show how the savings bonus work in the app.",
  "save_chapter_1_desc": "PLZ_CHECK Introduce the concept of interest using a small sweet.",
  "save_chapter_1_step_1_title": "PLZ_CHECK Make an offer",
  "save_chapter_1_step_1_desc": "PLZ_CHECK Give your child a sweet and say: 'Don’t eat it for 1 hour and you’ll get one more'.",
  "save_chapter_1_step_2_title": "PLZ_CHECK Introduce interest",
  "save_chapter_1_step_2_desc": "PLZ_CHECK Explain that interest is like getting another sweet, but with money. If you save it you'll get more.",
  "save_chapter_1_step_3_title": "PLZ_CHECK Give an example",
  "save_chapter_1_step_3_desc": "PLZ_CHECK For instance: 'For every £10 you save you would get 10p extra on Payday'",
  "save_chapter_2_intro": "PLZ_CHECK Saving money is being mindful about how we spend them. But by habit we often fritter away our hard earned pennies without even realizing it. While £3 on a chocolate bar on a Saturday night may not feel like much of a deal, repeating it week after week will add up to a fortune. In this session you will challenge your family to save up for a fun family activity by cutting back an unnecessary expense.",
  "save_chapter_2_desc": "PLZ_CHECK Save up for a family activity by cutting back on sweets",
  "save_chapter_2_step_1_title": "PLZ_CHECK Set a goal",
  "save_chapter_2_step_1_desc": "PLZ_CHECK Agree on a fun family activity you'd like to do, and research the price of it.",
  "save_chapter_2_step_2_title": "PLZ_CHECK Make a prognisis",
  "save_chapter_2_step_2_desc": "PLZ_CHECK Divide the price of your goal with your weekly spend on sweets. That's how long you'll need to cut back",
  "save_chapter_2_step_3_title": "PLZ_CHECK Cut back",
  "save_chapter_2_step_3_desc": "PLZ_CHECK Have everyone pitch in, and keep track on your progress by crossing out week by week in your calendar.",
  "save_chapter_3": "PLZ_CHECK Toilet paper challenge",
  "save_chapter_3_intro": "PLZ_CHECK Going cheaper may seem like a negligible savings strategy, but when applied to everyday items it can amount to a fortune over time. A common challenge we face when going cheaper is making trade-offs between price and quality. You may be able to save £50 a year by switching to a cheaper toilet paper. But it may also mean that you need to lower your standards in terms of quality. Or does it? And is it worth it?",
  "save_chapter_3_desc": "PLZ_CHECK Compare toilet paper and discuss if it's worth going cheaper.",
  "save_chapter_3_step_1_title": "PLZ_CHECK Compare",
  "save_chapter_3_step_1_desc": "PLZ_CHECK Try finding the cheapest and the most expensive toilet paper, in terms of price per meter.",
  "save_chapter_3_step_2_title": "PLZ_CHECK Go expensive",
  "save_chapter_3_step_2_desc": "PLZ_CHECK Try the most expensive toilet paper you could find",
  "save_chapter_3_step_3_title": "PLZ_CHECK Go cheap",
  "save_chapter_3_step_3_desc": "PLZ_CHECK When you're out of expensive toilet paper, switch to the cheaper toilet paper.",
  "save_chapter_3_step_4_title": "PLZ_CHECK Calculate",
  "save_chapter_3_step_4_desc": "PLZ_CHECK How much would you save in a year if you bought the cheaper toilet paper instead of the expensive?",
  "save_chapter_3_step_5_title": "PLZ_CHECK Evaluate",
  "save_chapter_3_step_5_desc": "PLZ_CHECK Is the expensive toilet paper worth the extra cost? Or would you rather go cheap and save money?",
  "earn_chapter_1": "PLZ_CHECK Easy cash",
  "earn_chapter_1_intro": "PLZ_CHECK Earning money is basically about finding solutions to problems that someone is willing to pay for. Take for instance a hair dresser. S/he wouldn’t earn money unless some people though it was worth paying to get a haircut. In this session you will challenge your child to practice problem solving. You will spot problems around the house, suggest solutions and negotiate the reward.",
  "earn_chapter_1_desc": "PLZ_CHECK Identify and solve problems around the house.",
  "earn_chapter_1_step_1_title": "PLZ_CHECK Spot problems",
  "earn_chapter_1_step_1_desc": "PLZ_CHECK List problems around the house. Is the lawn is growing wild? Are the plants starting to look sad?",
  "earn_chapter_1_step_2_title": "PLZ_CHECK Find solutions",
  "earn_chapter_1_step_2_desc": "PLZ_CHECK Try finding solutions to each of the problems on your list.",
  "earn_chapter_1_step_3_title": "PLZ_CHECK Negotiate",
  "earn_chapter_1_step_3_desc": "PLZ_CHECK What problems are worth paying for to be solved? And for how much?",
  "earn_chapter_1_step_4_title": "PLZ_CHECK Add chores",
  "earn_chapter_1_step_4_desc": "PLZ_CHECK Add chores in the app, or have your child suggest them.",
  "earn_chapter_2": "PLZ_CHECK Selling cookies",
  "earn_chapter_2_intro": "PLZ_CHECK Earning money is usually associated with being employed. But it doesn’t necessarily have to be so. Some earn their living by being entrepreneurs. An entrepreneur is someone who invest time and money in funding and running a business. If successful, s/he’ll earn more money than was invested. If not, there is a risk of losing the invested money.",
  "earn_chapter_2_desc": "PLZ_CHECK Set up your own cookie business.",
  "earn_chapter_2_step_1_title": "PLZ_CHECK Invest",
  "earn_chapter_2_step_1_desc": "PLZ_CHECK Get what you need to run your cookie business, like ingredients.",
  "earn_chapter_2_step_2_title": "PLZ_CHECK Advertise",
  "earn_chapter_2_step_2_desc": "PLZ_CHECK Let people know that you sell cookies. Let them also know where and when they can get them.",
  "earn_chapter_2_step_3_title": "PLZ_CHECK Keep records",
  "earn_chapter_2_step_3_desc": "PLZ_CHECK As you go about, keep records on how much  you’ve spent and how much you’ve earned.",
  "earn_chapter_2_step_4_title": "PLZ_CHECK Calculate",
  "earn_chapter_2_step_4_desc": "PLZ_CHECK After a day or week, subtract money spent from money earned. Did you make a profit or loss?",
  "earn_chapter_2_step_5_title": "PLZ_CHECK Deposit",
  "earn_chapter_2_step_5_desc": "PLZ_CHECK If you make a profit, deposit the money to your child’s savings.",
  "earn_chapter_3": "PLZ_CHECK Declutter challenge",
  "earn_chapter_3_intro": "PLZ_CHECK Selling old stuff we don’t use anymore is not only a somewhat sustainable way to declutter our homes, it’s also a way to earn some extra money.  Just because you don’t use it anymore, doesn’t mean that someone else won’t. Let it be a lesson if you didn’t get as much as you paid for it to begin with, you may think twice next time you buy something similar.",
  "earn_chapter_3_desc": "PLZ_CHECK Clean out your home and sell stuff you don't use anymore.",
  "earn_chapter_3_step_1_title": "PLZ_CHECK Set a goal",
  "earn_chapter_3_step_1_desc": "PLZ_CHECK Decide on a fun family activity that you'd like to do together, and estimate the cost.",
  "earn_chapter_3_step_2_title": "PLZ_CHECK Start cleaning",
  "earn_chapter_3_step_2_desc": "PLZ_CHECK As cleaning, try finding stuff that you don't use anymore.",
  "earn_chapter_3_step_3_title": "PLZ_CHECK Sell",
  "earn_chapter_3_step_3_desc": "PLZ_CHECK Join a flea market or sell your unused items online. Donate stuff that don't sell to charity.",
  "spend_chapter_1": "PLZ_CHECK Spending like a pro",
  "spend_chapter_1_intro": "PLZ_CHECK Staying within budget is a necessary skill for adults, but it can be a hard lesson to learn. It’s easy to get carried away with spending. Challenging children to make decisions about a given amount of money is not only great practice to learn budgeting, it also helps them understand what stuff actually cost.",
  "spend_chapter_1_desc": "PLZ_CHECK Plan a family activity for £30.",
  "spend_chapter_1_step_1_title": "PLZ_CHECK Brainstorm",
  "spend_chapter_1_step_1_desc": "PLZ_CHECK Let each family member share their ideas on what you could do with the money.",
  "spend_chapter_1_step_2_title": "PLZ_CHECK Research",
  "spend_chapter_1_step_2_desc": "PLZ_CHECK Which of your ideas can you do for £30 if costs like transport and food are included?",
  "spend_chapter_1_step_3_title": "PLZ_CHECK Agree",
  "spend_chapter_1_step_3_desc": "PLZ_CHECK Agree on how to spend your £30. If you need to save up for it, see the save sessions.",
  "spend_chapter_1_step_4_title": "PLZ_CHECK Evaluate",
  "spend_chapter_1_step_4_desc": "PLZ_CHECK Save all receipts and compare with your budget. DId you spend more or less?",
  "spend_chapter_2": "PLZ_CHECK Family fun on a budget",
  "spend_chapter_2_intro": "PLZ_CHECK Staying within budget is a necessary skill for adults, but it can be a hard lesson to learn. It’s easy to get carried away with spending. Challenging children to make decisions about a given amount of money is not only great practice to learn budgeting, it also helps them understand what stuff actually cost.",
  "spend_chapter_2_desc": "PLZ_CHECK Plan a family activity for £30.",
  "spend_chapter_2_step_1_title": "PLZ_CHECK Brainstorm",
  "spend_chapter_2_step_1_desc": "PLZ_CHECK Let each family member share their ideas on activities you could do for £30.",
  "spend_chapter_2_step_2_title": "PLZ_CHECK Research",
  "spend_chapter_2_step_2_desc": "PLZ_CHECK Research the true cost of each idea. Make sure to include costs like transport and food.",
  "spend_chapter_2_step_3_title": "PLZ_CHECK Agree",
  "spend_chapter_2_step_3_desc": "PLZ_CHECK Agree an activity and make a budget for it. Make sure you don't exceed £30.",
  "spend_chapter_2_step_4_title": "PLZ_CHECK Evaluate",
  "spend_chapter_2_step_4_desc": "PLZ_CHECK Save all receipts and compare with your budget. Did you spend more or less?",
  "spend_chapter_3": "PLZ_CHECK Shopping for shoes",
  "spend_chapter_3_intro": "PLZ_CHECK To spend our money wisely we must learn to make decisions based on what’s important to us. But it’s not always cut and dried. Is it worth paying £50 for a pair of shoes when there are other shoes out there for £10? Maybe not. But on the other hand, what if the more expensive shoes fit you better and is much warmer?",
  "spend_chapter_3_desc": "PLZ_CHECK Make a purchase decision based on important features.",
  "spend_chapter_3_step_1_title": "PLZ_CHECK Research",
  "spend_chapter_3_step_1_desc": "PLZ_CHECK Ask your child to find 2 pair of shoes, within your budget, that s/he'd like.",
  "spend_chapter_3_step_2_title": "PLZ_CHECK Define criteria",
  "spend_chapter_3_step_2_desc": "PLZ_CHECK Come up with at least 3 features that are important for the purchase. Like design, quality and comfort.",
  "spend_chapter_3_step_3_title": "PLZ_CHECK Compare",
  "spend_chapter_3_step_3_desc": "PLZ_CHECK Use your criteria to compare the shoes: 'This pair has a nicer design and better quality but is not as comfy'.",
  "spend_chapter_3_step_4_title": "PLZ_CHECK Make decision",
  "spend_chapter_3_step_4_desc": "PLZ_CHECK Agree on what shoes to buy based on how well they met your criteria."
}
