{
  "cardnotavailable.linkbefore": "Please go to the",
  "cardnotavailable.linklabel": "swedish website.",
  "cardnotavailable.title": "The card is currently not available in this region",
  "notfound.title": "Page was not found",
  "pages.about.block2.body": "<p>Children are the consumers of the soon to be future, their actions will shape our world. Today, they are financially illiterate. When they inherit our financial system, they’ll be bound to repeat our mistakes. We want better for them.</p><p>We believe in a new financial paradigm. It's not just digital, mobile, and instantly accessible, it’s also evenly distributed and inclusive. Financial wellbeing, individual and global, starts with knowledge and capability.</p>",
  "pages.about.block2.title": "Equipping the next generation with Financial Superskills®",
  "pages.about.block3.body": "<p>Practice money, with real benefits. The free app was created for busy families to help children and teenagers manage pocket money, set money aside and learn how to master their personal finances, in one safe, fun place.</p><p>The mobile pocket money manager teaches kids financial education that will benefit them through life because practice makes perfect and smart money management achieves dreams!</p>",
  "pages.about.block3.title": "Gimi Beginner",
  "pages.about.block4.body": "<p>Gimi Master is the premium version of Gimi. It’s a feature-packed education tool that allows children to put their knowledge into practice.</p><p>The Gimi Card is included in Gimi Master. A Prepaid Mastercard® developed with a children and teenagers first mind-set. Not only is it connected to the child’s app to provide them with solid learning opportunities, but also with unique parental controls.</p>",
  "pages.about.block4.title": "Gimi Master",
  "pages.about.body": "<p>Gimi, founded in Stockholm in 2015, strives to be the global leader in the development of educational fintech products for young people and their supporters. We do so by partnering with the decision-makers of the future, equipping them with Financial Superskills, so that they can make smarter financial decisions in the future, improving financial well-being for the next generation.</p><p>Societies becoming cashless, without offering alternative money management solutions for young people, has put the next generation’s financial well-being at stake. We use innovative technology, insights and the latest science to create an inclusive financial ecosystem that empowers the next generation to thrive in the next economy.</p>",
  "pages.about.meta.description": "Gimi, founded in Stockholm in 2015, strives to be the global leader in the development of educational fintech products for young people and their supporters.",
  "pages.about.meta.title": "About",
  "pages.about.team.body": "<p>The Gimi team consists of a core group of ca. 30 members, who joined to build the best financial for children and teenagers. The team’s efforts has yielded amazing results, such as making Top 250 most promising Fin-techs in the world 2018 by CBInsights, and top 100 hottest startups in Europe by Wired UK in 2019.</p><p>All team members hold one thing in common: we joined Gimi because we believe that teaching children the meaning of money will not only have an impact on the individuals, but also lead to better financial decisions that will have a positive impact on our entire society. In other words, with Gimi, we hope to shape the future of financial markets to create a more sustainable and inclusive economy. </p>",
  "pages.about.team.title": "The Gimi team",
  "pages.about.work.label": "To jobs",
  "pages.about.work.subtitle": "Do you want to work with us?",
  "pages.about.work.title": "Find open positions",
  "pages.affiliates.features.block1.body": "PLZ_TRANSLATE <p>Do you have a network of engaged followers? Great. Are they interested in parenting? Even better. Gimi’s Online Partnership Program is set up so that anyone can join our mission of spreading Financial Superskills!</p><p>The Gimi App is free to use, each time one of your followers registers as a new user you get paid 2 SEK. If they stick around? There’s a bonus for you. We will provide any material you need to help spread the world about Gimi. </p><p>Apply to our Online Partnership Program today and start promoting the app that helps the entire family with their everyday lives!</p>",
  "pages.affiliates.features.block1.title": "PLZ_TRANSLATE Promote the  Gimi App",
  "pages.affiliates.features.block2.body": "PLZ_TRANSLATE <ul class=\"checklist\">\n<li>Paid for each new user</li>\n<li>Bonus for retained users</li>\n<li>Collaborate with a beloved brand</li>\n<li>No activation fee or inactivity fees</li>\n</ul>",
  "pages.affiliates.features.block2.title": "PLZ_TRANSLATE You get:",
  "pages.affiliates.features.block3.body": "PLZ_TRANSLATE <p>The Gimi Card is free with our premium version of the app, Gimi Master. It gives children the freedom to learn responsibility, with support from both their parents and the app.</p><p>When your followers purchase a subscription, they get the Gimi Card and you get 150 SEK. Win-win!</p></p>",
  "pages.affiliates.features.block3.title": "PLZ_TRANSLATE Promote the Gimi Card",
  "pages.affiliates.features.block4.left.body": "PLZ_TRANSLATE Manage both pocket money and chores in one educational app. For children who want to practice before they use real money.</p>",
  "pages.affiliates.features.block4.left.disclaimer": "PLZ_TRANSLATE <p>*A registered, active user has created an account and connected with their family</p>",
  "pages.affiliates.features.block4.left.price": "PLZ_TRANSLATE 2 SEK/user",
  "pages.affiliates.features.block4.left.priceBody": "PLZ_TRANSLATE <p>You get paid for registered, active users*</p>",
  "pages.affiliates.features.block4.left.title": "PLZ_TRANSLATE Beginner",
  "pages.affiliates.features.block4.right.body": "PLZ_TRANSLATE Unlock real money management in the app. The Gimi Card is a prepaid Mastercard® connected to the app, and free with each subscription.</p>",
  "pages.affiliates.features.block4.right.disclaimer": "PLZ_TRANSLATE <p>*A paying user has purchased a Gimi Master subscription</p>",
  "pages.affiliates.features.block4.right.popular": "PLZ_TRANSLATE Most popular from ages 9+",
  "pages.affiliates.features.block4.right.price": "PLZ_TRANSLATE 150 SEK/user",
  "pages.affiliates.features.block4.right.priceBody": "PLZ_TRANSLATE <p>You get paid for each paying users*</p>",
  "pages.affiliates.features.block4.right.title": "PLZ_TRANSLATE Master",
  "pages.affiliates.features.feature1.body": "PLZ_TRANSLATE <p>Share the Gimi App or Gimi Card with your network</p>",
  "pages.affiliates.features.feature1.title": "PLZ_TRANSLATE Step 1: Promote",
  "pages.affiliates.features.feature2.body": "PLZ_TRANSLATE <p>Your followers sign up for Gimi Beginner or Gimi Master</p>",
  "pages.affiliates.features.feature2.title": "PLZ_TRANSLATE Step 2: Register",
  "pages.affiliates.features.feature3.body": "PLZ_TRANSLATE <p>Get paid for each new user, amount varies between levels</p>",
  "pages.affiliates.features.feature3.title": "PLZ_TRANSLATE Step 3: Collect",
  "pages.affiliates.subtitle": "PLZ_TRANSLATE Spread Financial Superskills®",
  "pages.affiliates.title": "PLZ_TRANSLATE Online Partnership Program",
  "pages.affiliates.meta.title": "PLZ_TRANSLATE Affiliates",
  "pages.cardissuerterms.meta.title": "Card Issuer Terms",
  "pages.cardissuerterms.title": "Card Issuer Terms",
  "pages.community.block1.body": "<p>We love it when our users share their Gimi app and card  experience with their followers! When more people are talking about Gimi, more people can get Financial Superskills! Do you want to share your Gimi experience? It's super easy, sign up here and we'll send instructions to your email! Welcome to the Gimi Influencer Network!</p>",
  "pages.community.block1.title": "Become an influencer",
  "pages.community.block2.body": "<p>Want unique wallpapers, GIFs or maybe snapchat filters? Then this is the place for you!</p>\n\n<p>The fan art zone is full of fun stuff you can download to your mobile.</p>",
  "pages.community.block2.title": "Fan art",
  "pages.community.block3.body": "PLZ_TRANSLATE <p>The newest addition to Cyberspace, Gimi Games. Here you'll find games featuring our favorite mascot, Piggy.</p>",
  "pages.community.block3.title": "PLZ_TRANSLATE Gimi Games",
  "pages.community.meta.description": "Do you want to access our fan art or apply to the ambassador programme?",
  "pages.community.meta.title": "Community",
  "pages.community.subtitle": "Teaching children about money",
  "pages.community.title": "Financial Superskills for life®",
  "pages.cookies.block1.body": "PLZ_TRANSLATE Cookies are small text files with information that are saved on your computer when you are visiting a webpage, (surfpads with internet access and phones are included). Cookies are used to make webpages to work more effectively but also to give some information to the owner of a website. Cookies makes it possible to distinguish users from each other, which in itself can give the user a more positive experience of the website.",
  "pages.cookies.block1.title": "PLZ_TRANSLATE What are cookies?",
  "pages.cookies.block2.body": "PLZ_TRANSLATE Most browsers have a standard setting which accept the use of cookies. You may change these settings and be notified whenever a cookie is sent to your computer or create a rule which means that all cookies are blocked. You may also delete all cookies that are stored on your computer. How you remove stored cookies or change the settings for cookies are found in the instructions for the website or in the help section which are included in most browsers. If you choose to block the cookies that are used on our website it might affect your experience of our website, for example might impair the functionality.\n\nYour consent to the use of cookies are valid for the domains www.gimitheapp.se, www.gimitheapp.no and www.gimitheapp.com\n\nIf you have further questions, please send an email to info@gimitheapp.com, or follow the links below for further information.\n\nhttp://www.pts.se/sv/privat/internet/integritet/kakor-cookies/\n\nhttp://ec.europa.eu/ipg/basics/legal/cookies/index_en.htm\n\nGimi may use cookie and other technologies from a third-party provider, Myntelligence, which would be used for profiling and advertising/retargeting activities. To read more, visit http://www.myntelligence.com/privacy-page/",
  "pages.cookies.block2.title": "PLZ_TRANSLATE List of cookies on Gimis domains",
  "pages.cookies.meta.title": "PLZ_TRANSLATE Cookies",
  "pages.cookies.title": "PLZ_TRANSLATE Information on Cookies",
  "pages.data.body": "This is a basic description of how Gimi will use your personal data as part of the services we provide. Here you can read",
  "pages.data.label": "Gimi's Privacy Policy",
  "pages.data.meta.description": "We value your integrity. All data collection is done to improve our services. No data is sold or shared for third party usage. No advertising data is collected from children below the age of 12.",
  "pages.data.meta.title": "Data management – how we work",
  "pages.data.questions.question1.body": "<p>You provide us with access to personal data upon registration. We store and use these to enable our service. The data processed is:</p>\n<ul>\n<li>Username</li>\n<li>Phone number</li>\n<li>Age</li>\n<li>Country of origin (via phone number)</li>\n<li>Email (optional)</li>\n<li>Profile image (optional)</li>\n<li>Name (Gimi Master)</li>\n<li>Address (Gimi Master)</li>\n<li>Postal code (Gimi Master)</li>\n</ul>\n<p>To improve and personalize your experience. We automatically process select data when you use Gimi.</p>\n<ul>\n<li>Details on the device used to run Gimi</li>\n<li>IP-address</li>\n</ul>",
  "pages.data.questions.question1.intro": "PLZ_TRANSLATE <p>You provide us with access to personal data upon registration. We store and use these to enable our service. The data processed is:</p>",
  "pages.data.questions.question1.table1.row1.col1": "PLZ_TRANSLATE Email-address",
  "pages.data.questions.question1.table1.row1.col2": "PLZ_TRANSLATE Registration, Customer support, Messages",
  "pages.data.questions.question1.table1.row10.col1": "PLZ_TRANSLATE User-ID",
  "pages.data.questions.question1.table1.row10.col2": "PLZ_TRANSLATE Management of user account",
  "pages.data.questions.question1.table1.row11.col1": "PLZ_TRANSLATE User name",
  "pages.data.questions.question1.table1.row11.col2": "PLZ_TRANSLATE User name feature in the application",
  "pages.data.questions.question1.table1.row12.col1": "PLZ_TRANSLATE Marketing-identificator",
  "pages.data.questions.question1.table1.row12.col2": "PLZ_TRANSLATE Marketing purposes",
  "pages.data.questions.question1.table1.row2.col1": "PLZ_TRANSLATE Phone number",
  "pages.data.questions.question1.table1.row2.col2": "PLZ_TRANSLATE Registration, Customer support, Messages",
  "pages.data.questions.question1.table1.row3.col1": "PLZ_TRANSLATE Date of birth",
  "pages.data.questions.question1.table1.row3.col2": "PLZ_TRANSLATE Registration, Card application, Customisation of features",
  "pages.data.questions.question1.table1.row4.col1": "PLZ_TRANSLATE Age",
  "pages.data.questions.question1.table1.row4.col2": "PLZ_TRANSLATE Registration, Customisation of features",
  "pages.data.questions.question1.table1.row5.col1": "PLZ_TRANSLATE Country of domicile",
  "pages.data.questions.question1.table1.row5.col2": "PLZ_TRANSLATE Card application, Customisation of features",
  "pages.data.questions.question1.table1.row6.col1": "PLZ_TRANSLATE City",
  "pages.data.questions.question1.table1.row6.col2": "PLZ_TRANSLATE Evaluation and development of the application",
  "pages.data.questions.question1.table1.row7.col1": "PLZ_TRANSLATE Photo",
  "pages.data.questions.question1.table1.row7.col2": "PLZ_TRANSLATE Profile picture function, image features, authentication of identity",
  "pages.data.questions.question1.table1.row8.col1": "PLZ_TRANSLATE IP-adress",
  "pages.data.questions.question1.table1.row8.col2": "PLZ_TRANSLATE Temporary troubleshooting",
  "pages.data.questions.question1.table1.row9.col1": "PLZ_TRANSLATE Device ID",
  "pages.data.questions.question1.table1.row9.col2": "PLZ_TRANSLATE Management of user account",
  "pages.data.questions.question1.table1.title": "PLZ_TRANSLATE Always",
  "pages.data.questions.question1.table2.row1.col1": "PLZ_TRANSLATE Name",
  "pages.data.questions.question1.table2.row1.col2": "PLZ_TRANSLATE Card application, Access to account at Prepaid Financial Services",
  "pages.data.questions.question1.table2.row2.col1": "PLZ_TRANSLATE Address",
  "pages.data.questions.question1.table2.row2.col2": "PLZ_TRANSLATE Card application, Access to account at Prepaid Financial Services",
  "pages.data.questions.question1.table2.row3.col1": "PLZ_TRANSLATE Postal code",
  "pages.data.questions.question1.table2.row3.col2": "PLZ_TRANSLATE Card application, Access to account at Prepaid Financial Services",
  "pages.data.questions.question1.table2.row4.col1": "PLZ_TRANSLATE Personal number",
  "pages.data.questions.question1.table2.row4.col2": "PLZ_TRANSLATE Card application, Identity authentication",
  "pages.data.questions.question1.table2.row5.col1": "PLZ_TRANSLATE Copy of passport/Copy of ID/Copy of visa",
  "pages.data.questions.question1.table2.row5.col2": "PLZ_TRANSLATE Identity authentication",
  "pages.data.questions.question1.table2.row6.col1": "PLZ_TRANSLATE Account information",
  "pages.data.questions.question1.table2.row6.col2": "PLZ_TRANSLATE Identity authentication",
  "pages.data.questions.question1.table2.row7.col1": "PLZ_TRANSLATE Payment card details",
  "pages.data.questions.question1.table2.row7.col2": "PLZ_TRANSLATE Payments and topups",
  "pages.data.questions.question1.table2.title": "PLZ_TRANSLATE Gimi Master",
  "pages.data.questions.question1.title": "What information do you gather?",
  "pages.data.questions.question2.body": "<p>Gimi uses your personal data to improve the user experience and enable the services provided. This means that Gimi uses the data to:</p>\n<ol>\n<li>Tailor, measure and improve our services.</li>\n<li>Contact you for verification and information regarding the service.</li>\n<li>Send messages via the app.</li>\n<li>Enable you to use and share your personal data when using third party applications.</li>\n<li>Enable Gimi name search for users who have activated this functionality.</li>\n</ol>",
  "pages.data.questions.question2.title": "How is my personal data used?",
  "pages.data.questions.question3.body": "<p>Gimi shares your data with third parties who work together with Gimi to enable services such as Gimi premium. This is done when Gimi uses third party applications to, for example, send emails, text messages or push notifications related to the service.</p>",
  "pages.data.questions.question3.title": "When do you share this data?",
  "pages.data.questions.question4.body": "<p>We store your personal data until you delete your user account or request your personal data to be deleted. In exceptional cases, Gimi may be required to store data to protect Gimi's interests, for legal reasons or as part of a legal dispute.</p><p>If a child creates an account and this is not linked to a parent within 7 days, the account and any associated data will be deleted. This allows us to offer quick and easy registration.</p>",
  "pages.data.questions.question4.title": "How long is my personal data stored?",
  "pages.data.questions.question5.body": "<p>Gimi uses cookies on Gimi-related webpages. Information stored in the cookies is used to measure traffic and improve the user experience of the website. Third party cookies is also used to measure traffic and improve the website. You may decline cookies on the website.</p>",
  "pages.data.questions.question5.title": "How are cookies used?",
  "pages.data.questions.question6.body": "<p>You always have the right to:</p>\n<ul>\n<li>A full report on the personal data collected on you, or your child</li>\n<li>Correcting of faulty personal data</li>\n<li>Deletion of personal data</li>\n<li>File complaints with the Data Inspection Board</li>\n<li>Withdraw your approval of personal data processing</li>\n</ul>",
  "pages.data.questions.question6.title": "What are my rights?",
  "pages.data.questions.question7.body": "<p>If you have any questions, email us at <a href=\"mailto:hello@gimitheapp.com\">hello@gimitheapp.com</a></p>",
  "pages.data.questions.question7.title": "Contact us",
  "pages.data.subtitle": "Gimi's usage of your personal data",
  "pages.data.title": "Your data",
  "pages.fanart.assets.piggy.title": "Piggy",
  "pages.fanart.assets.snapfilter.title": "Snapchat filters",
  "pages.fanart.assets.wallpaper.title": "Wallpapers",
  "pages.fanart.content.body": "<p>Can't get enough of Piggy and the gang? Piggy is an expert on money and cyberspace, and now you can get even more access to Piggy! We share exlusive background pictures, Snapchat filters and GIFs, use them however you like. We'd love it if you tag @gimitheapp when you use them in your posts!</p>",
  "pages.fanart.meta.description": "Snapchat filters, GIFs and other fun fan art from Gimi.",
  "pages.fanart.meta.title": "Fan art",
  "pages.fanart.subtitle": "Teaching children about money",
  "pages.fanart.title": "Financial Superskills for life®",
  "pages.financialeducation.content.block1.body": "<p>Children are the future! Yet this generation is at serious risk of financial illiteracy. They are born to inherit an increasingly complex financial system, poised to repeat our mistakes. Individual and global financial well-being is founded upon good financial education.</p><p>Based on scientific research, Gimi is designed to give children the knowledge and skills they need to make thoughtful, well informed financial decisions throughout their lives.</p>",
  "pages.financialeducation.content.block1.title": "The Financial Literacy Challenge",
  "pages.financialeducation.content.block2.body": "<p>Backed by scientific research, the Gimi platform is based on theories of experiential & social learning, and features four fundamental principles to provide children with fun, efficient and effortless learning opportunities.</p><h4>Financial education with Gimi is:</h4><ul><li>Hands-on</li><li>Social</li><li>Meaningful</li><li>Continuous</li></ul>",
  "pages.financialeducation.content.block2.title": "A combination of proven learning methods",
  "pages.financialeducation.content.block3.title": "We continuously provide children with meaningful hands-on and social learning opportunities",
  "pages.financialeducation.content.block4.body": "<p>Since 2017, Gimi has been conducting research to promote children's financial literacy, both through independent projects and collaborations with leading experts. We are currently working with researchers from Babson College, the Stockholm School of Economics and Dartmouth College, and are constantly seeking new potential collaborations.</p>",
  "pages.financialeducation.content.block4.title": "Gimi Research Center",
  "pages.financialeducation.library.meta.description": "We share the best articles on financial literacy and children's knowledge of money.",
  "pages.financialeducation.library.meta.title": "Research articles on financial literacy, children and money",
  "pages.financialeducation.library.subtitle": "Starting from £0/forever",
  "pages.financialeducation.library.title": "Financial Superskills for life®",
  "pages.financialeducation.manifesto.content.body": "<p>We live in a changing world. A world of rapid socioeconomic transformation, digitalisation and technological change. For young people, this means more challenging financial choices and more uncertain job prospects. \n</p><p>Our brains are not really designed to manage money. We naturally prefer squandering money on stuff that makes us happy today instead of setting it aside for the future. But it’s not about how much we're actually spending. It’s about wellbeing.\n</p><h4>Financial habits are formed before the age of 7.</h4><p>Unfortunately, young people often lack the education, training and tools required to make informed decisions on matters affecting their financial wellbeing.</p><p>Traditional financial education is not working, particularly in comparison to other subjects they are taught. Learning to navigate an increasingly complex financial landscape calls for a new approach to financial education. Not only do children need skills, they also require an immediate opportunity to put them to use, or else they will simply disappear.</p><p>This is where parents come into play. There is vast evidence pointing to the importance of parental involvement in developing financial literacy. Let’s call it “financial socialisation”. Combining this with real-life experiences of managing money is where the magic really happens.</p><p>Nonetheless, more than half of children never get to manage money themselves. Their parents simply buy them what they need.  Is it because society is going cashless? Probably. Does it have to be this way? Not at all. Families need financial services that fit in to their everyday life.</p><p>With Gimi, children have a tool that allows them to experience money management. Gimi allows you to schedule an allowance, assign chores, reach your dreams and keep track of spending. Parents get full insight into what their children are doing and they can browse our bite-sized educational lessons for support.</p>",
  "pages.financialeducation.manifesto.content.title": "The Gimi Education Manifesto",
  "pages.financialeducation.manifesto.meta.description": "Our basic educational principles lay the foundation for all the work of Gimi.",
  "pages.financialeducation.manifesto.meta.title": "Our basic educational principles",
  "pages.financialeducation.manifesto.subtitle": "Teaching children about money",
  "pages.financialeducation.manifesto.title": "Financial Superskills for life®",
  "pages.financialeducation.meta.description": "Through scientific methods, researchers and educators, Gimi prepares young people for life’s financial challenges.",
  "pages.financialeducation.meta.title": "Financial literacy for children",
  "pages.financialeducation.methodology.block1.body": "<p>Backed by science, the Gimi platform is built on the theories of experiential & social learning,  and designed around four educational principles to provide children with fun, efficient and effortless learning opportunities.</p>\n<h3>Financial education with Gimi is:</h3>\n<ul>\n<li>Hands-on</li>\n<li>Social</li>\n<li>Meaningful</li>\n<li>Continuous</li> \n</ul>",
  "pages.financialeducation.methodology.block1.title": "A combination of proven learning methods",
  "pages.financialeducation.methodology.block2.body": "<p>Children learn money management skills not by reading, but by doing. At Gimi, we:</p>\n<ul>\n<li>Give children a tool to manage their money</li>\n<li>Help children learn from their experiences</li>\n<li>Give children a way to use their newfound knowledge</li>\n</ul>",
  "pages.financialeducation.methodology.block2.title": "Hands-on",
  "pages.financialeducation.methodology.block3.body": "<p>Children pick up financial attitudes, habits, and values by observing and interacting with others. At Gimi, we:</p>\n<ul>\n<li>Give children the opportunity to learn at home</li>\n<li>Give parents a tool to support their young ones</li>\n<li>Spread knowledge together with our ambassadors</li>\n</ul>",
  "pages.financialeducation.methodology.block3.title": "Social",
  "pages.financialeducation.methodology.block4.body": "<p>Children learn best when the learnings are immediately relevant and useful, and obtained independently. At Gimi, we:</p>\n<ul>\n<li>Make learnings are relevant in the everyday life of children</li>\n<li>Tailor educational content to fit the user</li>\n<li>Educate children on their own terms</li>\n</ul>",
  "pages.financialeducation.methodology.block4.title": "Meaningful",
  "pages.financialeducation.methodology.block5.body": "<p>Children need to refresh learnings every once in a while to truly retain what they learned. At Gimi, we:</p>\n<ul>\n<li>Provide learnings spread out over time</li>\n<li>Give children an opportunity to refresh learnings</li>\n<li>Strive to always update the app</li>\n</ul>",
  "pages.financialeducation.methodology.block5.title": "Continuous",
  "pages.financialeducation.methodology.meta.description": "Through a combination of proven learning methods we developed Gimi as a tool that seamlessly teaches children about money.",
  "pages.financialeducation.methodology.meta.title": "How Gimi teaches children about money",
  "pages.financialeducation.methodology.subtitle": "Teaching children about money",
  "pages.financialeducation.methodology.title": "Financial Superskills for life®",
  "pages.financialeducation.research.block1.body": "There is a lack of available research on the subject of children and financial literacy, as well as validated measurement scales and testing methods. This is mainly due to limited access to data. Something we have. Therefore, we are building a global research community to support advancements within the field of developing financial literacy.",
  "pages.financialeducation.research.block1.title": "Gimi Research Center",
  "pages.financialeducation.research.block2.body": "Since 2017 Gimi conducts research promoting the subject of children and financial literacy, through standalone projects as well as through collaborations with world leading researchers. We are currently working together with researchers from Babson College, Stockholm School of Economics and Dartmouth College, and looking for further collaborations.",
  "pages.financialeducation.research.block2.title": "Research partners",
  "pages.financialeducation.research.block3.body": "<p>Backed by scientific research, the Gimi platform is based on theories of experiential & social learning, and features four fundamental principles to provide children with fun, efficient and effortless learning opportunities.</p><h4>Financial education with Gimi is:</h4><ul><li>Hands-on</li><li>Social</li><li>Meaningful</li><li>Continuous</li></ul>",
  "pages.financialeducation.research.block3.title": "A combination of proven learning methods",
  "pages.financialeducation.research.meta.description": "Since 2017 Gimi conducts research promoting the subject of children and financial literacy, through standalone projects as well as through collaborations with world leading researchers.",
  "pages.financialeducation.research.meta.title": "Research about children and money - The Gimi Research Center",
  "pages.financialeducation.research.stats.body1": "The most popular Christmas gift this year was \"in-game currency\"",
  "pages.financialeducation.research.stats.body2": "Amount of pocket money handed out in Sweden 2019",
  "pages.financialeducation.research.stats.body3": "Gimi users are capable of managing their own card",
  "pages.financialeducation.research.stats.title1": "2018",
  "pages.financialeducation.research.stats.title2": "153 334 091 SEK",
  "pages.financialeducation.research.stats.title3": "8/10",
  "pages.financialeducation.research.subtitle": "Teaching children about money",
  "pages.financialeducation.research.title": "Financial Superskills for life®",
  "pages.financialeducation.subtitle": "Teaching children about money",
  "pages.financialeducation.teach.meta.title": "How Gimi teaches children about money",
  "pages.financialeducation.teach.subtitle": "Teaching children about money",
  "pages.financialeducation.teach.title": "Financial Superskills for life®",
  "pages.financialeducation.title": "Financial Superskills for life®",
  "pages.games.content.body": "PLZ_TRANSLATE <p>Angry Cat has stolen Piggy's pocket money! Reclaim your pocket money, deal with Angry Cat, and smash the asteroids into space dust in \"Piggy Cyberspace Adventure\"!</p><p>Navigate cyberspace by pressing the screen in the direction where you want to fly. Press closed to the edge of the screen to get Super Boost! With super boost you fly faster, and you can fly right through Angry Cat.</p><p>Piggy’s pocket money is in your hands!</p>",
  "pages.games.cyberspaceadventure.meta.title": "PLZ_TRANSLATE Piggy Cyberspace Adventure",
  "pages.games.meta.title": "PLZ_TRANSLATE Games",
  "pages.games.header.title": "PLZ_TRANSLATE Gimi Games",
  "pages.home.badge1.body": "<p>All our data is encrypted with 256-bit encryption and is never stored on your phone, tablet or desktop.</p>",
  "pages.home.badge1.linkBefore": "Do you want to know more about how we work with data?",
  "pages.home.badge1.title": "Security",
  "pages.home.badge2.body": "<p>Gimi is a favorite among Swedish families, with more than 1 million downloads. Named \"Best App (All Categories)\" by the App Store.</p>",
  "pages.home.badge2.linkBefore": "Do you want to know more about the app?",
  "pages.home.badge2.title": "Best app all categories",
  "pages.home.block1.body": "<p>1 in 10 Swedish families use Gimi to easily keep track of pocket money, chores and dreams. Developed by researchers and educators, Gimi uses scientific methods to prepare young people for life’s financial challenges.</p><p>The app is free and recommended from age 7</p>",
  "pages.home.block1.linkBefore": "Why pocket money?",
  "pages.home.block1.title": "Smarter pocket money",
  "pages.home.block2.body": "<p>Use the app to order the card in less than 2 minutes. The Gimi Card is tailored for everybody under the age of 18 and their parents. The Gimi Card is fully integrated with the app, without any hidden fees.</p>",
  "pages.home.block2.linkBefore": "Do you have more questions?",
  "pages.home.block2.title": "The Card for children and young people",
  "pages.home.block3.body": "<p>Individual and global financial wealth starts with a good financial education. Based on scientific research, Gimi is designed to give children knowledge and the ability to make informed decisions throughout their whole lives.</p>",
  "pages.home.block3.linkBefore": "Interested in how we work with research & education?",
  "pages.home.block3.title": "Learning for life",
  "pages.home.meta.description": "Gimi is a pocket money management app that teaches children about money.",
  "pages.home.meta.title": "Manage pocket money on your phone",
  "pages.home.subtitle": "Starting from £0/forever",
  "pages.home.title": "Financial Superskills for life®",
  "pages.influencers.guide.about.age": "Age",
  "pages.influencers.guide.about.email": "email@email.com",
  "pages.influencers.guide.about.name": "Name",
  "pages.influencers.guide.about.phone": "Phone number",
  "pages.influencers.guide.about.title": "About you",
  "pages.influencers.guide.channels.followers": "Number of followers",
  "pages.influencers.guide.channels.title": "Which channel do you want to share in?",
  "pages.influencers.guide.channels.username": "@username",
  "pages.influencers.guide.complete.body": "<p>We will get back to you as soon as possible, and if you ahven't heard anything within 2 weeks, feel free to contact us at <a href=\"mailto:info@gimitheapp.com\">info@gimitheapp.com</a></p>",
  "pages.influencers.guide.complete.title": "Thank you for your application!",
  "pages.influencers.guide.intro.body": "<p>We love it when our users spread the word about the Gimi app and Gimi Card on social media! More people talking about Gimi means that more people are getting Financial Superskills! Do you want to tell others about the app? It's super easy, register here and we will send you email with instructions! Welcome to Gimi’s influencer network! </p>",
  "pages.influencers.guide.intro.title": "Become an influencer",
  "pages.influencers.guide.nav.about": "About you",
  "pages.influencers.guide.nav.channels": "Channels",
  "pages.influencers.guide.nav.parent": "Your parent",
  "pages.influencers.guide.parent.email": "email@email.com",
  "pages.influencers.guide.parent.name": "Name",
  "pages.influencers.guide.parent.phone": "Phone number",
  "pages.influencers.guide.parent.title": "How can we contact your parent?",
  "pages.influencers.howitworks.content.body": "<p>We love it when our users spread the word about Gimi and share their experience with their friends! Do you want to share Gimi with your friends? It's super easy! FIll in our form and we will email you instructions! </p></p><h4>Application</h4><p>Start of by submitting your application online at www.gimi.se/influencers and we'll get in touch. It's important that you talk with your parents before sending us this information, as we also need their contact details to check that you got their permission.</p><p>What is your preferred channel?<br/>\nToday, we mainly work with people active on TikTok (formerly known as Musical.ly), Instagram and YouTube. We also occasionally work with influencers on Snapchat.</p><p>Submit your application<br/>When you have filled in all the required information, submit your application and you're good to go! You'll receive confirmation via email, but if you don't hear from us within a couple of weeks, please contact us at info@gimitheapp.com.</p><p>What can I expect if I am selected?<br/>First of all, you will get an offer to do a pilot project. It's pretty basic and we'll send you instructions via email. If everything goes well, you stand the chance of becoming an ambassador or an influencer.</p>",
  "pages.influencers.howitworks.content.title": "About the network",
  "pages.influencers.howitworks.meta.description": "Collaborate with Gimi and become a part of our community. All those who collaborate with Gimi will receive unique Snapchat filters and other rewards.",
  "pages.influencers.howitworks.meta.title": "How we work with collaborations",
  "pages.influencers.howitworks.subtitle": "How it works",
  "pages.influencers.howitworks.title": "Gimi's influencer network",
  "pages.influencers.meta.description": "Do you want to become an ambassador or influencer for Gimi? Apply to get started!",
  "pages.influencers.meta.title": "Become a Gimi ambassador, submit your application",
  "pages.limits.meta.description": "Fees and limits tied to the Gimi card",
  "pages.limits.meta.title": "Fees and limits",
  "pages.limits.subtitle": "Gimi Master",
  "pages.limits.table.section1.row1.col1": "Monthly subscription",
  "pages.limits.table.section1.row1.col2": "49 SEK (50% off first month)",
  "pages.limits.table.section1.row2.col1": "Yearly subscription",
  "pages.limits.table.section1.row2.col2": "*469 SEK (First month free)",
  "pages.limits.table.section1.row3.col1": "Forever",
  "pages.limits.table.section1.row3.col2": "2399 SEK",
  "pages.limits.table.section1.title": "Subscriptions",
  "pages.limits.table.section2.row1.col1": "Card & account",
  "pages.limits.table.section2.row1.col2": "Included",
  "pages.limits.table.section2.row2.col1": "Replacement card",
  "pages.limits.table.section2.row2.col2": "Included",
  "pages.limits.table.section2.row3.col1": "Unlimited transactions",
  "pages.limits.table.section2.row3.col2": "*Included",
  "pages.limits.table.section2.row3.disclaimer": "*currency exchange fee of 3% for transactions abroad",
  "pages.limits.table.section2.title": "No hidden fees",
  "pages.limits.table.section3.row1.col1": "Maximum loads per day",
  "pages.limits.table.section3.row1.col2": "10",
  "pages.limits.table.section3.row2.col1": "Maximum spend per day",
  "pages.limits.table.section3.row2.col2": "15.000 to 30.000 SEK (depending on age)",
  "pages.limits.table.section3.row3.col1": "Maximum load per day",
  "pages.limits.table.section3.row3.col2": "15.000 to 30.000 SEK (depending on age)",
  "pages.limits.table.section3.row3.disclaimer": "*currency exchange fee of 3% for transactions abroad",
  "pages.limits.table.section3.row4.col1": "Maximum card balance",
  "pages.limits.table.section3.row4.col2": "15.000 to 30.000 SEK (depending on age)",
  "pages.limits.table.section3.row5.col1": "Cash withdrawals",
  "pages.limits.table.section3.row5.col2": "Blocked",
  "pages.limits.table.section3.title": "Limits",
  "pages.limits.table.title": "Fees & limits schedule",
  "pages.limits.title": "Fees & limits",
  "pages.news.meta.description": "Latest news from Gimi",
  "pages.news.meta.title": "News",
  "pages.news.subtitle": "The latest news!",
  "pages.news.title": "News",
  "pages.over18.app.benefits.body1": "PLZ_TRANSLATE Forget about ATMs, use the app to keep track of your children’s money.",
  "pages.over18.app.benefits.body2": "PLZ_TRANSLATE Schedule chores, let children suggest their own and approve in your app.",
  "pages.over18.app.benefits.body3": "PLZ_TRANSLATE  Show your children the value of putting money aside for the future.",
  "pages.over18.app.benefits.body4": "PLZ_TRANSLATE When it’s time for real money, upgrade to Gimi Master for a free Gimi Card!",
  "pages.over18.app.benefits.title1": "PLZ_TRANSLATE Smarter pocket money",
  "pages.over18.app.benefits.title2": "PLZ_TRANSLATE Motivational chores",
  "pages.over18.app.benefits.title3": "PLZ_TRANSLATE Value of money",
  "pages.over18.app.benefits.title4": "Upgrade to Master",
  "pages.over18.app.block1.body": "PLZ_TRANSLATE <p>Gimi is a smart tool for the entire family. Children learn money management skills in a fun and practical way. Parents support and track everything in their own app. Developed together with psychologists, financial experts and educators, Gimi prepares the next generation for all of life’s financial challenges!</p>",
  "pages.over18.app.block1.title": "PLZ_TRANSLATE Smart",
  "pages.over18.app.block2.body": "PLZ_TRANSLATE  <p>Mad dashes to the ATM are a thing of the past. Now parents can use Gimi to schedule pocket money! Keep track of how much your child has earned and help them set money aside for the future.</p>",
  "pages.over18.app.block2.title": "PLZ_TRANSLATE Scheduled",
  "pages.over18.app.block3.body": "PLZ_TRANSLATE <p>Chores are a simple way to teach children the value of money. Earning extra money motivates them to put money aside for their dream. Simply send chores in the app, receive picture proof, approve or reject.</p>",
  "pages.over18.app.block3.title": "PLZ_TRANSLATE Simple",
  "pages.over18.app.block4.body": "PLZ_TRANSLATE <p>When more family members use Gimi, it’s easier to discuss money at the dinner table. Everyone can send Christmas or birthday money, or set up extra chores. Connect your apps and start learning about money together!</p>",
  "pages.over18.app.block4.title": "PLZ_TRANSLATE Invite the family",
  "pages.over18.app.block5.body": "<p>Individual and global financial wealth starts with a good financial education. Based on scientific research, Gimi is designed to give children knowledge and the ability to make informed decisions throughout their whole lives.</p>",
  "pages.over18.app.block5.title": "Learning for a richer life",
  "pages.over18.app.block6.body": "<p>Gimi was developed with the help of experts in child and youth psychology, personal finance and education, to help the next generation navigate all the financial challenges they will face during their lives.</p>",
  "pages.over18.app.block6.linkBefore": "Do you want to know more about our research?",
  "pages.over18.app.block6.linkLabel": "Visit Research Center",
  "pages.over18.app.block6.title": "Proven teaching methods",
  "pages.over18.app.meta.description": "A pocket money app and chores manager that makes home-life easier and teaches children how to master their personal finances.",
  "pages.over18.app.meta.title": "No more cash, no more forgotten pocket money",
  "pages.over18.app.subtitle": "PLZ_TRANSLATE Pocket money made easy",
  "pages.over18.app.title": "Financial Superskills for life®",
  "pages.over18.block1.body": "<p>Gimi is like a piggy bank, but smarter. Gimi is an financial app that children and young people use together with their parents (and their personal advisor, Piggy). The app is a helpful tool that teaches them Financial Superskills as they learn how to manage money. Gimi was developed together with psychologists, financial experts and educators in order to prepare the next generation for all of life's financial challenges that lie ahead!</p>",
  "pages.over18.block1.title": "About the Gimi app",
  "pages.over18.block2.body": "<p>Children ages 7+ can use Gimi together with their families. Parents can also order the Gimi Card, a Mastercard adapted for children and young pople connected to the app. The Gimi Card is recommendend for children aged 9+. Gimi is regulated by Finansinspektionen (Sweden's financial supervisory authority) and is issued in cooperation with Mastercard.</p>",
  "pages.over18.block2.title": "The card for children and young people",
  "pages.over18.block3.body": "<p>As a user of Gimi, you can easily start saving for your children with Lysa. Lysa is a smart account where the money you put in is automatically invested in low-risk funds with low fees. You can help your children by saving up for driving lessons, a mortgage deposit or perhaps a nice graduation present?</p>",
  "pages.over18.block3.title": "Save for your children with Gimi & Lysa",
  "pages.over18.block4.body": "<p>Education should be free! That's why we share all the knowledge we have gained from working with leading researchers and educators.</p>",
  "pages.over18.block4.title": "Everything you need to know about children & money",
  "pages.over18.card.badges.body1": "<p>All of your data is protected with 256-bit encryption and is never stored on your phone, tablet or computer.</p>",
  "pages.over18.card.badges.body2": "PLZ_TRANSLATE  <p>Track all activity from your own app. Receive purchase notifications, monitor dreams and top-up or block as needed.</p>",
  "pages.over18.card.badges.title1": "Security",
  "pages.over18.card.badges.title2": "PLZ_TRANSLATE Control",
  "pages.over18.card.block1.body": "<p>Gimi is regulated by Finansinspektionen, Sweden's financial supervisory authority, and acts as Account Information Service Provider. The card is issued in cooperation with Mastercard® and Prepaid Financial Services Limited in the UK.</p>",
  "pages.over18.card.block1.title": "In cooperation with Mastercard®",
  "pages.over18.card.block2.body": "PLZ_TRANSLATE <p>The Gimi Card provides an overall solution for children and teenagers. App integration for easy money management. Educational features for learning opportunities. Parental control for extra support and safety. Recommended from ages 9+.</p>",
  "pages.over18.card.block2.title": "For children & young people",
  "pages.over18.card.block3.body": "PLZ_TRANSLATE <h3>Schedule monthly pocket money and follow how your child manages it.</h3>",
  "pages.over18.card.block3.title": "PLZ_TRANSLATE Scheduled transfers",
  "pages.over18.card.block4.body": "PLZ_TRANSLATE <h3>Send money when your child completes a chore or needs a top-up.</h3>",
  "pages.over18.card.block4.title": "PLZ_TRANSLATE Instant transfers",
  "pages.over18.card.features.body1": "PLZ_TRANSLATE <p>Receive notifications every time the Gimi Card is used.</p>",
  "pages.over18.card.features.body2": "PLZ_TRANSLATE <p>Block the Gimi Card or online purchases if necessary.</p> ",
  "pages.over18.card.features.body3": "PLZ_TRANSLATE <p>Invite the entire family, everyone can contribute!</p>",
  "pages.over18.card.features.title1": "PLZ_TRANSLATE Updates",
  "pages.over18.card.features.title2": "PLZ_TRANSLATE Guidance",
  "pages.over18.card.features.title3": "PLZ_TRANSLATE Family",
  "pages.over18.card.meta.description": "A Prepaid Mastercard® developed for children and youth, so that they can practice money management and prepare for life's financial challenges.",
  "pages.over18.card.meta.title": "The card for children and youth",
  "pages.over18.card.subtitle": "PLZ_TRANSLATE Real money, real responsibility",
  "pages.over18.card.test.body": "Are you ready for your own card?",
  "pages.over18.card.test.button": "Lets go",
  "pages.over18.card.test.correctanswer": "Correct answer:",
  "pages.over18.card.test.current": "Question {num} of {total}",
  "pages.over18.card.test.failbody": "It seems like you need to learn more about money before you can get your own card. View your results below!",
  "pages.over18.card.test.failtitle": "Better luck next time… 😐",
  "pages.over18.card.test.meta.description": "Take the Gimi Card Test to see if you, or your children, are ready for their own card.",
  "pages.over18.card.test.meta.title": "Ready for a card for children and youth?",
  "pages.over18.card.test.passbody": "You are ready to get your own card! Sign up on the waiting list 👇",
  "pages.over18.card.test.passtitle": "You made it! 🎉",
  "pages.over18.card.test.question1.answer1": "Someone who is connected to your card will deposit money into your account",
  "pages.over18.card.test.question1.answer2": "The card is connected to the central bank, anyone can use the money there",
  "pages.over18.card.test.question1.answer3": "I put the card in my wallet with my cash",
  "pages.over18.card.test.question1.answer4": "I don't know",
  "pages.over18.card.test.question1.title": "How do you get money on the card?",
  "pages.over18.card.test.question10.answer1": "I will tell them my card number and CVV code",
  "pages.over18.card.test.question10.answer2": "I will only tell them my CVV code because the card number is secret",
  "pages.over18.card.test.question10.answer3": "I won't tell them either, both are secret",
  "pages.over18.card.test.question10.answer4": "I don't know",
  "pages.over18.card.test.question10.title": "What should you do if someone asks you for your card number and CVV code?",
  "pages.over18.card.test.question2.answer1": "Yes, how will the shop know how much money I have on the card?",
  "pages.over18.card.test.question2.answer2": "Yes, but then I will owe the bank 10 kr",
  "pages.over18.card.test.question2.answer3": "No, I can't buy the headphones because there's not enough money on the card",
  "pages.over18.card.test.question2.answer4": "I don't know",
  "pages.over18.card.test.question2.title": "Can you buy a pair of headphones for 249 kr if your balance is 239 kr?",
  "pages.over18.card.test.question3.answer1": "Write it on the back of the card",
  "pages.over18.card.test.question3.answer2": "Write it on a piece of papper and put it in your wallet",
  "pages.over18.card.test.question3.answer3": "Learn it off by heart and do not share it with anyone",
  "pages.over18.card.test.question3.answer4": "I don't know",
  "pages.over18.card.test.question3.title": "What should you do with the card's PIN code?",
  "pages.over18.card.test.question4.answer1": "The card gets blocked",
  "pages.over18.card.test.question4.answer2": "I have to pay twice as much",
  "pages.over18.card.test.question4.answer3": "The money on the card disappears",
  "pages.over18.card.test.question4.answer4": "I don't know",
  "pages.over18.card.test.question4.title": "What happens if you enter the wrong PIN code three times?",
  "pages.over18.card.test.question5.answer1": "Block the card until I have investigated the reason.",
  "pages.over18.card.test.question5.answer2": "Snap the card in half",
  "pages.over18.card.test.question5.answer3": "Deposit more money onto the card",
  "pages.over18.card.test.question5.answer4": "I don't know",
  "pages.over18.card.test.question5.title": "What should you do if you see a transaction you don’t remember making?",
  "pages.over18.card.test.question6.answer1": "That I get the best deals",
  "pages.over18.card.test.question6.answer2": "That I buy from a secure website",
  "pages.over18.card.test.question6.answer3": "That I can get home delivery",
  "pages.over18.card.test.question6.answer4": "I don't know",
  "pages.over18.card.test.question6.title": "What's the most important thing to think about when shopping online?",
  "pages.over18.card.test.question7.answer1": "I will get 99 kr each month",
  "pages.over18.card.test.question7.answer2": "99 kr will be automatically taken from my account each month",
  "pages.over18.card.test.question7.answer3": "I have to pay 99 kr in interest each month",
  "pages.over18.card.test.question7.answer4": "I don't know",
  "pages.over18.card.test.question7.title": "What happens if you take out a subscription that costs 99 kr per month?",
  "pages.over18.card.test.question8.answer1": "Yes, but only to those who really need help",
  "pages.over18.card.test.question8.answer2": "Yes, but only to someone the same age as me",
  "pages.over18.card.test.question8.answer3": "No, you should not lend your card to anyone else",
  "pages.over18.card.test.question8.answer4": "I don't know",
  "pages.over18.card.test.question8.title": "Should you lend your card to someone else?",
  "pages.over18.card.test.question9.answer1": "Block the card",
  "pages.over18.card.test.question9.answer2": "Phone the police",
  "pages.over18.card.test.question9.answer3": "Nothing, if I haven't used the card for a week, a new one will be sent to me",
  "pages.over18.card.test.question9.answer4": "I don't know",
  "pages.over18.card.test.question9.title": "What should you do if you lose your card?",
  "pages.over18.card.test.resultanswers": "Your result",
  "pages.over18.card.test.resultcorrect": "You answered these correctly 💪️",
  "pages.over18.card.test.resultwrong": "You got these answers wrong...😢",
  "pages.over18.card.test.scoremax": "Max",
  "pages.over18.card.test.scorepass": "Pass",
  "pages.over18.card.test.scoreuser": "Your score",
  "pages.over18.card.test.title": "The card test",
  "pages.over18.card.test.youranswer": "Your answer:",
  "pages.over18.card.title": "PLZ_TRANSLATE Upgrade to Master",
  "pages.over18.childrenmoney.meta.description": "All things about children, money, and household economy. From pocket money to life-long financial well-being.",
  "pages.over18.childrenmoney.meta.title": "Teach children smart money skills",
  "pages.over18.childrenmoney.subtitle": "All things children & money",
  "pages.over18.childrenmoney.title": "The parent guide",
  "pages.over18.faq.meta.description": "Frequently asked questions for supporters ",
  "pages.over18.faq.meta.title": "Frequently asked questions over 18",
  "pages.over18.faq.title": "Common questions about Gimi",
  "pages.over18.meta.description": "Gimi is both a pocket money manager and an educational tool. Manage chores and pocket money, and give children the opportunity to gain Financial Superskills for Life® ",
  "pages.over18.meta.title": "Teach children smart money skills",
  "pages.over18.pocketmoneycalculator.body": "PLZ_TRANSLATE <p><strong>Important!</strong><br/>You are only calculating you weekly pocket money. You are not including extra money you earn on the side. Keep in mind that what is considered to be a good amount varies from family to family. </p>",
  "pages.over18.pocketmoneycalculator.calculator.calculate": "PLZ_TRANSLATE Calculate",
  "pages.over18.pocketmoneycalculator.calculator.recommendation.default": "PLZ_TRANSLATE <p>Based on your age you should receive: <strong>{allowance}</strong> {currency} per week.</p>",
  "pages.over18.pocketmoneycalculator.calculator.recommendation.earnmore": "PLZ_TRANSLATE <p><strong>Want to earn extra money?</strong><br/>Download Gimi and do chores at home. Ask your parents to add new ones or suggest your own! </p>",
  "pages.over18.pocketmoneycalculator.calculator.recommendation.over16": "PLZ_TRANSLATE <p>The recommendation for children over the age of 16 is to discuss what the allowance should cover and adjust accordingly.</p>",
  "pages.over18.pocketmoneycalculator.calculator.recommendation.readmore": "PLZ_TRANSLATE Read more about pocket money",
  "pages.over18.pocketmoneycalculator.calculator.title": "PLZ_TRANSLATE Weekly allowance calculator",
  "pages.over18.pocketmoneycalculator.calculator.years": "PLZ_TRANSLATE years",
  "pages.over18.pocketmoneycalculator.title": "PLZ_TRANSLATE How much pocket money should I get?",
  "pages.over18.pricing.comingsoon": "Coming soon",
  "pages.over18.pricing.meta.description": "Gimi Beginner is free to use, forever. See pricing and functionalities for the premium version of Gimi \"Master\".",
  "pages.over18.pricing.meta.title": "What does Gimi cost? Learn about money and finance, starting at 0 kr.",
  "pages.over18.pricing.plan.beginner.body": "Easy management of pocket money, chores and dreams. Before your child is ready to manage real money.",
  "pages.over18.pricing.plan.beginner.title": "Beginner",
  "pages.over18.pricing.plan.master.body": "Ett skräddarsytt Mastercard® för barn & ungdomar kopplat till Gimiappen. När ditt barn är redo att hantera riktiga pengar.",
  "pages.over18.pricing.plan.master.title": "Master",
  "pages.over18.pricing.plan.title": "Plan",
  "pages.over18.pricing.price.beginner.body": "to download and use.",
  "pages.over18.pricing.price.beginner.title": "Free",
  "pages.over18.pricing.price.master.body": "per month, no extra fees.",
  "pages.over18.pricing.price.master.order": "Order in the app",
  "pages.over18.pricing.price.master.title": "fr. 39kr",
  "pages.over18.pricing.price.title": "Pricing",
  "pages.over18.pricing.recommended": "From ages 9+",
  "pages.over18.pricing.table1.row1": "Schedule weekly or monthly pocket money",
  "pages.over18.pricing.table1.row2": "Manage chores",
  "pages.over18.pricing.table1.row3": "Connect with your family",
  "pages.over18.pricing.table1.row4": "Real money",
  "pages.over18.pricing.table1.title": "Basics",
  "pages.over18.pricing.table2.row1": "The Gimi Card",
  "pages.over18.pricing.table2.row2": "Pay online",
  "pages.over18.pricing.table2.row3": "Set spending limits",
  "pages.over18.pricing.table2.row4": "Make direct transfers",
  "pages.over18.pricing.table2.row5": "Receive spending notifications",
  "pages.over18.pricing.table2.row6": "Blocked retailers",
  "pages.over18.pricing.table2.row7": "Mobile payments",
  "pages.over18.pricing.table2.title": "Spend",
  "pages.over18.pricing.table3.row1": "Account connected to the card",
  "pages.over18.pricing.table3.row2": "Set a savings bonus",
  "pages.over18.pricing.table3.row3": "Set an follow goals",
  "pages.over18.pricing.table3.row4": "Dream",
  "pages.over18.pricing.table3.title": "Put money aside",
  "pages.over18.pricing.table4.row1": "Practice how to earn",
  "pages.over18.pricing.table4.row2": "Invite the entire family",
  "pages.over18.pricing.table4.row3": "Suggest chores",
  "pages.over18.pricing.table4.row4": "Chore inspiration",
  "pages.over18.pricing.table4.row5": "Chore photo evidence",
  "pages.over18.pricing.table4.row6": "Automatic approvals",
  "pages.over18.pricing.table4.title": "Earn",
  "pages.over18.pricing.text.body": "<p>Whether your child is a promising newbie or a Master that is ready to handle real money, the Gimi app can be used as an educational tool for both you and your child. Gimi prepares your children for the financial challenges they will face as adults and teach your children how to be smart with money. Practice makes perfect, and money is no exception. The Gimi app's basic level \"Beginner\" is developed to give children up to the age of 13 a way to handle pretend money in their mobile. Gimi Master takes them to a new level, when your child is ready. The Master level provides your child with the freedom they need to manage money on their own, while you stay in control from your own app.</p>",
  "pages.over18.pricing.text.title": "Education should be free for everyone! Gimi helps your children learn about money and prepares them for adult life.",
  "pages.partnerships.block1.body": "PLZ_TRANSLATE <p>Do you think your product is a good match for Gimi? We want to hear about it! Send us an email and let’s partner up!</p>",
  "pages.partnerships.block1.title": "PLZ_TRANSLATE Let’s be partners",
  "pages.partnerships.block2.body": "PLZ_TRANSLATE <ul class=\"checklist\"><li>Collaborate with an established brand</li><li>Marketing material </li><li>Reach both children and parents</li></ul>",
  "pages.partnerships.block2.body2": "PLZ_TRANSLATE <p>Send an email to jimmy@gimitheapp.com and let us know what you’ve got in mind. Please include the following information:</p><p>Company name\nCountry or region  \nMarketing channels \nLaunch date and length</p>",
  "pages.partnerships.block2.title": "PLZ_TRANSLATE You get:",
  "pages.partnerships.block2.title2": "PLZ_TRANSLATE Collaborating with Gimi",
  "pages.partnerships.subtitle": "PLZ_TRANSLATE Spread Financial Superskills®",
  "pages.partnerships.title": "PLZ_TRANSLATE Partner with Gimi ",
  "pages.partnerships.meta.title": "PLZ_TRANSLATE Partnerships",
  "pages.press.meta.description": "Press contacts and press messages",
  "pages.press.meta.title": "Press",
  "pages.press.title": "Press",
  "pages.terms.link1": "User Terms",
  "pages.terms.link2": "Privacy policy",
  "pages.terms.link3": "Code of ethics",
  "pages.terms.link4": "Your data",
  "pages.terms.link5": "Card Issuer Terms",
  "pages.terms.meta.title": "Terms",
  "pages.terms.title": "Terms",
  "pages.under18.app.block1.body": "<p>Gimi is like a piggy bank, but smarter. Learn how to take control of your money with Piggy, your very own financial advisor. Keep track of pocket money, chores and dreams together with your parents and other supporters in the app.</p>",
  "pages.under18.app.block1.title": "Time for Financial Superskills!",
  "pages.under18.app.block2.body": "<p>Dealing with money isn't always easy, but we've got some tricks up our sleeve to help you! Use Gimi to get better at putting money aside, keep track of how much more you need and how much money you have right now. The more you know, the easier it gets!</p>",
  "pages.under18.app.block2.link.before": "How much should you save?",
  "pages.under18.app.block2.title": "Reach your dream",
  "pages.under18.app.block3.title": "Spend responsibly",
  "pages.under18.app.block4.body": "<p>How does money work? What is interest? And how do you earn money? Your financial advisor Piggy is here to answer all of these questions and more. Piggy is an expert from Cyberspace that you can chat with anytime you like in your app!</p>",
  "pages.under18.app.block4.title": "Your own advisor",
  "pages.under18.app.meta.description": "Get started with the Gimi app and get your weekly or monthly pocket money on your phone.",
  "pages.under18.app.meta.title": "Pocket money manager",
  "pages.under18.app.subtitle": "Keep track of your pocket money with Gimi",
  "pages.under18.app.title": "Money skills",
  "pages.under18.block1.body": "<h3>Online, in stores or with Apple Pay. Parents order it directly in the Gimi app.</h3>",
  "pages.under18.block1.title": "Spend your own money",
  "pages.under18.block2.body": "<h3>Keep track of your goals in the Gimi app.</h3>",
  "pages.under18.block2.link.before": "How much should you save?",
  "pages.under18.block2.title": "Reach your dream",
  "pages.under18.block3.body": "<h3>Help out at home and keep track of how much you earn.</h3>",
  "pages.under18.block3.title": "Earn your own money",
  "pages.under18.block4.body": "<h3>Invite your whole family and get started together!</h3>",
  "pages.under18.block4.title": "Connect with your supporters",
  "pages.under18.block5.body": "<h3>Chat with Piggy in the app when you need advice about money!</h3>",
  "pages.under18.block5.title": "Your own advisor",
  "pages.under18.buttons.button1": "The Gimi Card",
  "pages.under18.buttons.button2": "Reach your dream",
  "pages.under18.buttons.button3": "Earn money",
  "pages.under18.buttons.button4": "Piggy",
  "pages.under18.buttons.button5": "Fan art",
  "pages.under18.buttons.button6": "Collaborate",
  "pages.under18.dream-calculator.meta.description": "Use Gimi's savings calculator to see how much of your weekly or monthly pocket money you need to put aside.",
  "pages.under18.dream-calculator.meta.title": "How much do you need to reach your dream?",
  "pages.under18.dream-calculator.subtitle1": "How much does your dream cost?",
  "pages.under18.dream-calculator.subtitle2": "How much do you put aside each week?",
  "pages.under18.dream-calculator.title": "This is how long it will take",
  "pages.under18.dream-calculator.videotitle": "Become money smart",
  "pages.under18.dream-calculator.weeks": "It will take:<br/>{weeks, plural, =0 {weeks} one {# week} other {# weeks}}",
  "pages.under18.faq.meta.description": "Frequently asked questions for younger users",
  "pages.under18.faq.meta.title": "Frequently asked questions under 18",
  "pages.under18.faq.title": "Common questions about Gimi",
  "pages.under18.icons.icon1": "Fan art",
  "pages.under18.icons.icon2": "Influencer",
  "pages.under18.meta.description": "Earn money at home and save for your dreams with Gimi, the app that allows you to manage your own pocket money.",
  "pages.under18.meta.title": "Financial Superskills for life. Earn, grow and spend your own money.",
  "pages.waitlist.input.email": "Email",
  "pages.waitlist.intro.body": "Hurry up and get on the waitlist! This will assure you to be one of the first to get the Gimi-card and all of the freedom that comes with it!",
  "pages.waitlist.intro.invalid.email": "Please enter a valid email!",
  "pages.waitlist.intro.submit": "Sign me up!",
  "pages.waitlist.intro.title": "Sign up on the waitlist!",
  "pages.waitlist.meta.description": "Waitlist for the Gimi-card!",
  "pages.waitlist.meta.title": "Waitlist",
  "pages.waitlist.success.body": "Thank you for signing up on the waitlist! We will contact you as soon as the Gimi-card is ready for you to order!",
  "pages.waitlist.success.title": "You're on the waitlist!",
  "ui.buttons.aboutcard": "About the card",
  "ui.buttons.aboutpiggy": "About Piggy",
  "ui.buttons.beginsave": "Start saving",
  "ui.buttons.contact": "Contact us",
  "ui.buttons.download": "Download",
  "ui.buttons.dreams": "Dreams",
  "ui.buttons.fanart": "To Fan Art",
  "ui.buttons.getapp": "Get the app",
  "ui.buttons.getcard": "Get the Gimi Card",
  "ui.buttons.getgimi": "Get Gimi",
  "ui.buttons.getstarted": "Get started",
  "ui.buttons.gimicard": "The Gimi Card",
  "ui.buttons.howitworks": "How it works",
  "ui.buttons.next": "Next",
  "ui.buttons.ok": "OK",
  "ui.buttons.play": "PLZ_TRANSLATE Play",
  "ui.buttons.readmore": "Read more",
  "ui.buttons.send": "Send",
  "ui.buttons.showvideo": "Watch the movie",
  "ui.buttons.signup": "Sign up",
  "ui.buttons.tryagain": "Try again",
  "ui.components.cookie.link": "Cookie Policy",
  "ui.components.cookie.text": "We use cookies to enhance your experience with us. By continuing to surf this website or clicking \"OK\" you consent to the use of cookies.",
  "ui.components.download.default": "Are you ready for smarter pocket money?",
  "ui.components.quote.block1.text": "[NOT USED]",
  "ui.components.quote.block1.user": "[NOT USED]",
  "ui.components.quote.block10.text": "This is by far the best “virtual piggy bank app” that I have tried. Has all the features you could want, is easy to understand and set up. Also seems to have good developer involvement.",
  "ui.components.quote.block10.user": "Jaboet, UK App store",
  "ui.components.quote.block11.text": "Gimi is great it’s a great way for kids to do chores and get money . No more piggy bank it’s all online. I recommend it.",
  "ui.components.quote.block11.user": "Candey Kay UK App store",
  "ui.components.quote.block12.text": "[NOT USED]",
  "ui.components.quote.block12.user": "[NOT USED]",
  "ui.components.quote.block13.text": "The more you learn, the more you earn.",
  "ui.components.quote.block13.user": "Warren Buffett",
  "ui.components.quote.block14.text": "[NOT USED]",
  "ui.components.quote.block14.user": "[NOT USED]",
  "ui.components.quote.block15.text": "[NOT USED]",
  "ui.components.quote.block15.user": "[NOT USED]",
  "ui.components.quote.block2.text": "[NOT USED]",
  "ui.components.quote.block2.user": "[NOT USED]",
  "ui.components.quote.block3.text": "Interest never sleeps.",
  "ui.components.quote.block3.user": "Danish proverb",
  "ui.components.quote.block4.text": "Save money, they might become worth something.",
  "ui.components.quote.block4.user": "Bob Hope",
  "ui.components.quote.block5.text": "A wise person should have money in their head, but not in their heart.",
  "ui.components.quote.block5.user": "Jonathan Swift",
  "ui.components.quote.block6.text": "An investment in knowledge pays the best interest. ",
  "ui.components.quote.block6.user": "Benjamin Franklin",
  "ui.components.quote.block7.text": "I’d like to live as a poor man with lots of money.",
  "ui.components.quote.block7.user": "Pablo Picasso",
  "ui.components.quote.block8.text": "Being rich is having money; being wealthy is having time.",
  "ui.components.quote.block8.user": "Margaret Bonnano",
  "ui.components.quote.block9.text": "Ive forever struggled getting my Don to put his homework and chores before xbox and this has finally worked! He knows full well how much he has too!",
  "ui.components.quote.block9.user": "Philippankids UK App store",
  "ui.components.share": "Share this",
  "ui.download.body": "Enter your mobile number and we'll text you a link to the App Store or Google Play.",
  "ui.download.phone": "Your mobile number",
  "ui.download.title": "Download the app",
  "ui.footer.about.label": "About Gimi",
  "ui.footer.about.press": "Press",
  "ui.footer.about.research": "Gimi research center",
  "ui.footer.block1.label": "About Gimi",
  "ui.footer.block1.label1": "Work",
  "ui.footer.block1.label2": "Chat with us",
  "ui.footer.block1.label3": "Common questions",
  "ui.footer.block2.label": "Gimi under 18",
  "ui.footer.block2.label1": "Gimi Beginner",
  "ui.footer.block2.label2": "Savings calculator",
  "ui.footer.block2.label3": "Card test",
  "ui.footer.block3.label": "Gimi over 18",
  "ui.footer.block3.label1": "Gimi Beginner",
  "ui.footer.block3.label2": "Gimi Master",
  "ui.footer.block3.label3": "Guides & articles",
  "ui.footer.block4.label": "Community",
  "ui.footer.block4.label1": "Collaborate with us",
  "ui.footer.block4.label2": "Fan art",
  "ui.footer.block4.label3": "News",
  "ui.footer.body": "<p>Gimi AB is a registered payment service provider for account information services with the Swedish Financial Supervisory Authority, and is under its supervision.</p><p>The Gimi Prepaid Mastercard is issued by Prepaid Financial Services Limited pursuant to a license from Mastercard International Incorporated. Prepaid Financial Services Limited is authorised by the Financial Conduct Authority under the Electronic Money Regulations 2011, firm reference number 900036, for the issuance of electronic money and provision of payment services. Registered Office: Fifth Floor, Langham House, 302-308 Regent Street, London, W1B 3AT. Company Registration number: 06337638. Gimi is an agent of Prepaid Financial Services Limited and offers payment services as agent for Prepaid Financial Services (registration number 902136).</p>",
  "ui.footer.community.cardtest": "Card test",
  "ui.footer.community.dreamcalculator": "Savings calculator",
  "ui.footer.community.influencers": "Samarbeta med oss",
  "ui.footer.community.label": "Community",
  "ui.footer.copyrights.cookiepolicy": "Cookie policy",
  "ui.footer.copyrights.data": "Data management",
  "ui.footer.copyrights.limits": "Fees & limits",
  "ui.footer.copyrights.terms": "Terms",
  "ui.footer.product.label": "The Product",
  "ui.footer.product.news": "News",
  "ui.footer.product.over18": "Over 18",
  "ui.footer.product.under18": "Under 18",
  "ui.footer.resources.childrenmoney": "Children & money",
  "ui.footer.resources.faq": "FAQ",
  "ui.footer.resources.help": "Help",
  "ui.footer.resources.label": "Resources",
  "ui.links.appmore": "Do you want to read about the app?",
  "ui.links.calculator": "Try dream calculator",
  "ui.links.cardcostquestion": "What does Gimi Master and the Gimi card cost?",
  "ui.links.cardtest": "Take our card test!",
  "ui.links.download": "Download",
  "ui.links.more": "Want to find out more?",
  "ui.links.ourvideos": "Watch our videos",
  "ui.links.over18": "Are you over 18?",
  "ui.links.priceandlimits": "Price & limits",
  "ui.links.readmore": "Read more",
  "ui.links.ready": "Ready to get started?",
  "ui.links.readycard": "Ready to get the card?",
  "ui.links.uncertain": "Uncertain?",
  "ui.links.under18": "Are you under 18?",
  "ui.links.why": "Why pocket money?",
  "ui.menu.children-money.label": "Parental Guide",
  "ui.menu.education.education": "Financial Education",
  "ui.menu.education.label": "Research",
  "ui.menu.education.manifesto": "Manifesto",
  "ui.menu.education.methodology": "Method",
  "ui.menu.education.research": "Gimi Research Center",
  "ui.menu.faq.label": "FAQ",
  "ui.menu.faq.over18": "Over 18",
  "ui.menu.faq.under18": "Under 18",
  "ui.menu.over18.about": "What is Gimi?",
  "ui.menu.over18.app": "Gimi Beginner",
  "ui.menu.over18.card": "Gimi Master",
  "ui.menu.over18.label": "Gimi for grown-ups",
  "ui.menu.under18.about": "What is Gimi?",
  "ui.menu.under18.app": "Everything about the app",
  "ui.menu.under18.card": "Gimi card",
  "ui.menu.under18.label": "Gimi for children",
  "pages.cookies.tabledata.title1": "PLZ_TRANSLATE Name",
  "pages.cookies.tabledata.title2": "PLZ_TRANSLATE Creator/user of the cookie",
  "pages.cookies.tabledata.title3": "PLZ_TRANSLATE Type",
  "pages.cookies.tabledata.title4": "PLZ_TRANSLATE Function",
  "pages.cookies.tabledata.title5": "PLZ_TRANSLATE Time of storage",
  "pages.cookies.tabledata.block1.label1": "PLZ_TRANSLATE cookieconsent_status",
  "pages.cookies.tabledata.block1.label2": "PLZ_TRANSLATE Gimi",
  "pages.cookies.tabledata.block1.label3": "PLZ_TRANSLATE First party",
  "pages.cookies.tabledata.block1.label4": "PLZ_TRANSLATE Recognize the choice to allow of disallow cookies by the user",
  "pages.cookies.tabledata.block1.label5": "PLZ_TRANSLATE 1 year",
  "pages.cookies.tabledata.block2.label1": "PLZ_TRANSLATE gimi_cookie_policy",
  "pages.cookies.tabledata.block2.label2": "PLZ_TRANSLATE Gimi",
  "pages.cookies.tabledata.block2.label3": "PLZ_TRANSLATE Session cookie",
  "pages.cookies.tabledata.block2.label4": "PLZ_TRANSLATE Recognize the amount of users that visit the cookie policy",
  "pages.cookies.tabledata.block2.label5": "PLZ_TRANSLATE Session",
  "pages.cookies.tabledata.block3.label1": "PLZ_TRANSLATE language",
  "pages.cookies.tabledata.block3.label2": "PLZ_TRANSLATE Gimi",
  "pages.cookies.tabledata.block3.label3": "PLZ_TRANSLATE First party",
  "pages.cookies.tabledata.block3.label4": "PLZ_TRANSLATE Recognize the choice of language made by the user",
  "pages.cookies.tabledata.block3.label5": "PLZ_TRANSLATE 40 days",
  "pages.cookies.tabledata.block4.label1": "PLZ_TRANSLATE _ga",
  "pages.cookies.tabledata.block4.label2": "PLZ_TRANSLATE Creator Google Analytics, User Gimi",
  "pages.cookies.tabledata.block4.label3": "PLZ_TRANSLATE HTTP, First party",
  "pages.cookies.tabledata.block4.label4": "PLZ_TRANSLATE Link separate visits to the website to the same internet user",
  "pages.cookies.tabledata.block4.label5": "PLZ_TRANSLATE Two years after the latest visit on the website",
  "pages.cookies.tabledata.block5.label1": "PLZ_TRANSLATE _gat",
  "pages.cookies.tabledata.block5.label2": "PLZ_TRANSLATE Creator Google Analytics, User Gimi",
  "pages.cookies.tabledata.block5.label3": "PLZ_TRANSLATE HTTP, First party",
  "pages.cookies.tabledata.block5.label4": "PLZ_TRANSLATE Throttle request rate",
  "pages.cookies.tabledata.block5.label5": "PLZ_TRANSLATE 1 minute",
  "pages.cookies.tabledata.block6.label1": "PLZ_TRANSLATE _gat_UA-70149855-4",
  "pages.cookies.tabledata.block6.label2": "PLZ_TRANSLATE Creator Google Analytics, User Gimi",
  "pages.cookies.tabledata.block6.label3": "PLZ_TRANSLATE HTTP, First party",
  "pages.cookies.tabledata.block6.label4": "PLZ_TRANSLATE Throttle request rate",
  "pages.cookies.tabledata.block6.label5": "PLZ_TRANSLATE 1 minute",
  "pages.cookies.tabledata.block7.label1": "PLZ_TRANSLATE _gid",
  "pages.cookies.tabledata.block7.label2": "PLZ_TRANSLATE Creator Google Analytics, User Gimi",
  "pages.cookies.tabledata.block7.label3": "PLZ_TRANSLATE HTTP, First party",
  "pages.cookies.tabledata.block7.label4": "PLZ_TRANSLATE Distinguish separate userse",
  "pages.cookies.tabledata.block7.label5": "PLZ_TRANSLATE 24 hours",
  "pages.cookies.tabledata.block8.label1": "PLZ_TRANSLATE _fbp",
  "pages.cookies.tabledata.block8.label2": "PLZ_TRANSLATE Creator Facebook, User Gimi",
  "pages.cookies.tabledata.block8.label3": "PLZ_TRANSLATE HTTP, First party and third party",
  "pages.cookies.tabledata.block8.label4": "PLZ_TRANSLATE Measure and report visits on the website.",
  "pages.cookies.tabledata.block8.label5": "PLZ_TRANSLATE Three months (92 days)",
  "pages.cookies.tabledata.block9.label1": "PLZ_TRANSLATE _intercom-id-ybo9v9ss",
  "pages.cookies.tabledata.block9.label2": "PLZ_TRANSLATE Creator Intercom, User Gimi",
  "pages.cookies.tabledata.block9.label3": "PLZ_TRANSLATE HTTP, First party",
  "pages.cookies.tabledata.block9.label4": "PLZ_TRANSLATE Distinguish users on the website.",
  "pages.cookies.tabledata.block9.label5": "PLZ_TRANSLATE 1 year and 17 days",
  "pages.cookies.tabledata.block10.label1": "PLZ_TRANSLATE myn_id",
  "pages.cookies.tabledata.block10.label2": "PLZ_TRANSLATE Creator MyIntelligenceUser, User Gimi",
  "pages.cookies.tabledata.block10.label3": "PLZ_TRANSLATE HTTP, First party and third party",
  "pages.cookies.tabledata.block10.label4": "PLZ_TRANSLATE Functionality/targeting cookie",
  "pages.cookies.tabledata.block10.label5": "PLZ_TRANSLATE 1 year",
  "pages.cookies.tabledata.block11.label1": "PLZ_TRANSLATE myn_impr_< HASH >",
  "pages.cookies.tabledata.block11.label2": "PLZ_TRANSLATE Creator MyIntelligence, User Gimi",
  "pages.cookies.tabledata.block11.label3": "PLZ_TRANSLATE HTTP, First party and third party",
  "pages.cookies.tabledata.block11.label4": "PLZ_TRANSLATE Functionality cookie",
  "pages.cookies.tabledata.block11.label5": "PLZ_TRANSLATE 1 year",
  "pages.cookies.tabledata.block12.label1": "PLZ_TRANSLATE stg_returning_visitor",
  "pages.cookies.tabledata.block12.label2": "PLZ_TRANSLATE Creator MyIntelligence, User Gimi",
  "pages.cookies.tabledata.block12.label3": "PLZ_TRANSLATE HTTP, First party and third party",
  "pages.cookies.tabledata.block12.label4": "PLZ_TRANSLATE Functionality cookie",
  "pages.cookies.tabledata.block12.label5": "PLZ_TRANSLATE 1 year",
  "pages.cookies.tabledata.block13.label1": "PLZ_TRANSLATE stg_traffic_source_priority",
  "pages.cookies.tabledata.block13.label2": "PLZ_TRANSLATE Creator MyIntelligence, User Gimi",
  "pages.cookies.tabledata.block13.label3": "PLZ_TRANSLATE HTTP, First party and third party",
  "pages.cookies.tabledata.block13.label4": "PLZ_TRANSLATE Functionality cookie",
  "pages.cookies.tabledata.block13.label5": "PLZ_TRANSLATE 1 year",
  "pages.cookies.tabledata.block14.label1": "PLZ_TRANSLATE uuid2",
  "pages.cookies.tabledata.block14.label2": "PLZ_TRANSLATE Creator MyIntelligence, User Gimi",
  "pages.cookies.tabledata.block14.label3": "PLZ_TRANSLATE HTTP, First party and third party",
  "pages.cookies.tabledata.block14.label4": "PLZ_TRANSLATE Technical/profiling",
  "pages.cookies.tabledata.block14.label5": "PLZ_TRANSLATE 1 year",
  "pages.cookies.tabledata.block15.label1": "PLZ_TRANSLATE DSID",
  "pages.cookies.tabledata.block15.label2": "PLZ_TRANSLATE Creator MyIntelligence, User Gimi",
  "pages.cookies.tabledata.block15.label3": "PLZ_TRANSLATE HTTP, First party and third party",
  "pages.cookies.tabledata.block15.label4": "PLZ_TRANSLATE Functionality cookie",
  "pages.cookies.tabledata.block15.label5": "PLZ_TRANSLATE 1 year",
  "pages.cookies.tabledata.block16.label1": "PLZ_TRANSLATE IDE",
  "pages.cookies.tabledata.block16.label2": "PLZ_TRANSLATE Creator MyIntelligence, User Gimi",
  "pages.cookies.tabledata.block16.label3": "PLZ_TRANSLATE HTTP, First party and third party",
  "pages.cookies.tabledata.block16.label4": "PLZ_TRANSLATE Functionality cookie",
  "pages.cookies.tabledata.block16.label5": "PLZ_TRANSLATE 1 year",
  "ui.downloadwithinfo.title": "PLZ_TRANSLATE Get The Gimi Card",
  "ui.downloadwithinfo.subtitle": "PLZ_TRANSLATE This is how it works",
  "ui.explainer1.title": "PLZ_TRANSLATE Step 1",
  "ui.explainer1.subtitle": "PLZ_TRANSLATE Download app",
  "ui.explainer2.title": "PLZ_TRANSLATE Step 2",
  "ui.explainer2.subtitle": "PLZ_TRANSLATE Connect",
  "ui.explainer3.title": "PLZ_TRANSLATE Step 3",
  "ui.explainer3.subtitle": "PLZ_TRANSLATE Order card"
}