{
  "title.home": "Gimi",
  "title.family": "Gimi >> Familiengemeinschaft",
  "title.coaching": "Gimi >> Coaching",
  "title.news": "Gimi >> Neues",
  "title.about": "Gimi >> Über uns",
  "title.terms": "Gimi >> Bedingungen",
  "title.faq": "Gimi >> FAQ",
  "header.home": "Ausgangsposition",
  "header.family": "Familiengemeinschaft",
  "header.training": "Coaching",
  "header.about": "Über uns",
  "header.news": "Neues",
  "header.job": "Job",
  "footer.amout_paid_out": "Taschengeld ausgezahlt",
  "footer.about_companyname": "Über Gimi",
  "footer.about": "Wir bei Weekly Care arbeiten für Kinder und Jugendliche, um ihnen den leichten und verantwortungsvollen Umgang mit Geld zu vermitteln. Unsere Hilfsmittel sind sicher, lehrreich und beenden die Privatwirtschaft von Eltern und Kind.",
  "footer.about2": "Bitte kontaktiere uns für Hilfsstellungen oder Rückmeldungen: <a href=\"mailto:{email}\" target=\"_blank\">{email}</a>",
  "footer.newsletter": "Oder melde Dich für unseren Newsletter an",
  "footer.press": "Presse",
  "footer.terms": "Bedingungen",
  "footer.faq": "FAQ",
  "home.slide1.header": "Lass uns über Geld reden!",
  "home.slide1.desc": "Gimi ist eine App, die den Umgang mit Geld mithilfe ihrer Möglichkeiten spaßig und lehrreich macht. Für Kinder und Eltern.",
  "home.slide2.header": "Wir sind die Experten!",
  "home.slide2.desc": "<strong>Jetzt beginnen wir mit Banküberweisungen via Trustly, wodurch Eltern Geld auf das Kinder&#39;s Bankkonto ermöglicht wird. <a href=\"https://www.youtube.com/watch?v=oDmm3EkGpWI\">Für weitere Informationen, klick hier!</a></strong>",
  "home.slide3.header": "Familie über allem!",
  "home.slide3.desc": "Wir haben unseren eigenen Ehrenkodex entworfen, so dass sich bei uns die ganze Familie sicher fühlen kann. <a href=\"/terms\" target=\"_blank\"><em>Ließ unseren Ehrenkodex hier.</em></a>",
  "home.watch": "Zeige Video",
  "home.section1.header": "Familienfinanzen machen Spaß",
  "home.section1.desc": "Gimi verfügt über fantastische Funktionen für Familien, die es Kindern ermöglichen ihre eigenen Finanzen zu verwalten und ihnen fianzielle Superkräfte für das reale Leben verleihen.",
  "home.section2.header": "Behalte das Geld im Auge",
  "home.section2.body": "Die Eltern wählen den Tag, die Summe und zwischen wöchentlichem oder monatlichem Taschengeld aus. Bekomme Ratschläge über die angebrachte Taschengeldsumme für Kinder eines bestimmten Alters und erhalte Benachrichtigungen, wenn es Zeit ist zu zahlen.",
  "home.section2.subheader": "Superkraft:",
  "home.section2.superpower": "Die Kinder übernehmen Verantwortung und planen ihre Ausgaben.",
  "home.section3.header": "Ein virtuelles Sparschwein",
  "home.section3.body": "Durch Zinssätze auf das Sparschwein ermutigen die Eltern ihre Kinder zum Sparen. Wenn das Kind Geld spart, freut sich das Sparschwein.",
  "home.section3.interest": "10% Zinssatz",
  "home.section3.subheader": "Superkraft:",
  "home.section3.superpower": "Die Kinder lernen, dass es sich lohnt zu sparen.",
  "home.section4.header": "Aufgaben mit Fotobeweis",
  "home.section4.body": "Eltern stellen den Kindern Aufgaben, durch die sie sich Belohnungen verdienen können. Die Aufgaben können an bestimmten Tagen wiederkehren, Fotobeweise verlangen oder eine Aufgabe sein, die Schnelligkeit verlangt und wo die Belohnung an das schnellste Kind ausgezahlt wird .",
  "home.section4.subheader": "Superkraft:",
  "home.section4.superpower": "Die Kinder verdienen ihr eigenes Geld und lernen so dessen Wert zu schätzen",
  "home.section5.header": "Sparziele für die großen Wünsche",
  "home.section5.body": "Die Kinder können ihre Ersparnisse auf ein Ziel ausrichten, und beobachten, wie sie diesem mit jedem Cent näher kommen.",
  "home.section5.superpower": "Kinder können für Dinge sparen, von denen sie vorher nur  träumen konnten",
  "home.section5.point1": "gespart für einen Ausflug in den Vergnügungspark",
  "home.section5.point2": "gespart für eine Spielekonsole",
  "home.section5.point3": "gespart für einen Fußball",
  "home.section6.download_tip": "Lade es dir jetzt runter und erhalte Deine Superkräfte!",
  "home.section6.button": "Familiengemeinschaft",
  "home.quote1": "“Leicht zu bediehnen und eine tolle Möglichkeit, um die Kinder zu motivieren!”",
  "home.quote1_sub": "37 Jahre alte Mutter von zwei Kindern",
  "home.quote1_name": "Anna",
  "home.quote2": "“Ich liebe es, dass mein Geld mit der Zeit von selbst wächst!”",
  "home.quote2_name": "Leon",
  "home.quote2_sub": "10 Jahre",
  "home.quote3": "“Es ist cool, das Taschengeld in einer App zu haben!”",
  "home.quote3_sub": "8 Jahre",
  "home.quote3_name": "Benny",
  "home.quote4": "“Daumen hoch für Gimi! Eine tolle Möglichkeit, die Übersicht über die Versprechen an die Kinder zu behalten und sie werden motiviert im Haushalt mitzuhelfen!”",
  "home.quote4_sub": "Vater von Vieren",
  "home.quote4_name": "Thomas",
  "home.quote5": "“Ein einfacher Weg, den Kindern den Wert des Geldes beizubringen!”",
  "home.quote5_sub": "29 Jahre, Mutter von Henry",
  "home.quote5_name": "Johanna",
  "family.section1.header": "Die Familienmitglieder...",
  "family.section1.desc": "…werden autodidaktische Superhelden für die Familienfinanzen. Sie sparen, teilen Aufgaben und behalten ihr wöchentliches und monatliches Taschengeld im Auge. Hier kannst Du die Reise zu einem besseren Management der Familienfinanzen nachverfolgen.",
  "family.slider1.amount": "3 €",
  "family.slider1.period": "Durchschnittliches wöchentliches Taschengeld",
  "family.slider1.task": "Den Abwasch erledigen",
  "family.slider1.common": "Übliche Aufgaben",
  "family.slider1.goal": "Ins Kino gehen",
  "family.slider1.popular": "Beliebtestes Sparziel",
  "family.slider2.amount": "4 $",
  "family.slider2.period": "Durchschnittliches wöchentliches Taschengeld",
  "family.slider2.task": "Zimmer aufräumen",
  "family.slider2.common": "Übliche Aufgaben",
  "family.slider2.goal": "Lego",
  "family.slider2.popular": "Beliebtestes Sparziel",
  "family.slider3.amount": "5 $",
  "family.slider3.period": "Durchschnittliches wöchentliches Taschengeld",
  "family.slider3.task": "Das Bett machen",
  "family.slider3.common": "Übliche Aufgabe",
  "family.slider3.goal": "Handy",
  "family.slider3.popular": "Beliebtestes Sparziel",
  "family.slider4.amount": "7 $",
  "family.slider4.period": "Durchschnittliches wöchentliches Taschengeld",
  "family.slider4.task": "Müll rausbringen",
  "family.slider4.common": "Übliche Aufgabe",
  "family.slider4.goal": "Airboard",
  "family.slider4.popular": "Beliebtestes Sparziel",
  "family.slider5.amount": "70 $",
  "family.slider5.period": "Durchschnittliches monatliches Taschengeld",
  "family.slider5.task": "Mit der Wäsche helfen",
  "family.slider5.common": "Übliche Aufgabe",
  "family.slider5.goal": "Videospiel",
  "family.slider5.popular": "Beliebtestes Sparziel",
  "family.slider6.amount": "95 $",
  "family.slider6.period": "Durchschnittliches monatliches Taschengeld",
  "family.slider6.task": "Hausaufgaben",
  "family.slider6.common": "Übliche Aufgabe",
  "family.slider6.goal": "Drone",
  "family.slider6.popular": "Beliebtestes Sparziel",
  "years": "Jahre",
  "family.section2.header": "PLZ_CHECK SEK wurde durch Gimi verwendende Kinder gespart",
  "family.section2.subtitle": "Entspricht",
  "family.section2.item1": "Spielekonsolen",
  "family.section2.item2": "Freizeitpark-Besuchen",
  "family.section2.item3": "Fußbällen",
  "family.section3.header": "Zinsen, die Dich auf 100% bringen",
  "family.section3.body": "Um Kindern die Erfüllung ihrer Wünsche zu ermöglichen, setzen die Eltern einen Zinssatz, der die Ersparnisse wachsen lässt. So erreichen mehr Kinder das Sparziel. Der durchschnittliche Zinssatz beträgt:",
  "family.section3.download": "Lade es hier runter!",
  "family.section4.header": "Beliebteste Aufgaben",
  "family.section4.body": "Tausende Kinder erledigen täglich Haushaltsaufgaben und haben ein breites Wissen über Geld. Laut unseren Nutzern gibt es Kinder, die Reifen wechselten, auf Jüngere aufpassten, die Garage strichen, das Periodensystem auswendig lernten oder für eine ganze Woche auf Zucker verzichteten(!)",
  "family.section4.item1": "Bring den Müll raus",
  "family.section4.item2": "Den Abwasch erledigen",
  "family.section4.item3": "Das Bett machen",
  "family.section4.item4": "Wäsche machen",
  "family.section4.item5": "Zimmer aufräumen",
  "family.section4.item6": "Hausaufgaben",
  "family.section5.header": "Jedes Kind verdient finanzielle Ratschläge",
  "family.section5.body": "Die Kinder lernen zuhause über Geld zu reden und mit Geld umzugehen. Gimi hat Tipps und Tricks für Eltern gesammelt, die ihren Kindern verständlich und mit Spaß die Reise zum Geldverständnis erleichtern wollen. Hilf dabei und werde zum Superpapa/ zur Supermama!",
  "family.section5.tip": "Sei ein Superpapa/ eine Supermama!",
  "family.section5.button": "Unterricht",
  "training.section1.header": "Finanzausbildung für Supereltern.",
  "training.section1.subtitle": "Hier bekommst Du Tipps und Tricks, wie Du als Elternteil Deinem Kind den Umgang mit Geld erleichtern kannst.",
  "training.section1.point1.title": "Sprich über Geld!",
  "training.section1.point1.desc": "Kinder zeigen immer auf das, was sie wollen. Wenn Du Deinen Kindern alles kaufst und schenkst, gibst Du ihnen keine Vorstellung davon, woher das Geld kommt oder wie man Geld für das spart, was man sich wünscht. Besprich mit Deinen Kindern, was Du ihnen kaufen wirst und was sie sich zukünftig selbst kaufen müssen. Nur so verstehen die Kinder den wahren Wert des Geldes.",
  "training.section1.point2.title": "Benutze Dein Handy!",
  "training.section1.point2.desc": "Benutze eine Bankkarte oder Geld auf dem Handy. So verstehen die Kinder, dass Geld häufog auf einem Bildschrim erscheint. So funktioniert der Umgang mit Geld in der Zukunft, und deshalb werden die Kinder so bestens für das Leben als Erwachsener vorbereitet.",
  "training.section1.point3.title": "Fang früh an!",
  "training.section1.point3.desc": "Je jünger die Kinder sind, desto besser lernen sie den Umgang mit Geld. Belohnungen müssen nicht immer Geld umfassen. Eltern können Kinder auch mit Süßigkeiten am Samstag für das wöchentliche Zähneputzen belohnen. Das wichtigste ist dass Du Deinen Kindern ihren Entscheidungsfreiraum lässt.",
  "training.tab1.title": "Geld & Entscheidungen",
  "training.tab1.header": "Du kannst nicht einfach zu einem Bankautomaten gehen, wenn Du kein Geld mehr hast",
  "training.tab1.content": "<p><strong>Sei jemand, bei dem sich die Kinder vertrauensvoll Rat holen können</strong><br/>Die meisten Kinder erhalten im Alter zwischen 7-10 Jahren ihr erstes wöchentliches Taschengeld. Das wöchentliche Taschengeld in diesem Alter beträgt 20 kr. Wenn die Kinder älter und erwachserner werden, kannst Du das wöchentliche Taschengeld erhöhen und nach einer Weile zum monatlichen Taschengeld überzugehen. Gib nicht einfach Geld raus. Es ist wichtig, dass Du mit Deinen Kindern redest. Sind sie zufrienden mit ihren Entscheidungen und wie sie ihr Geld ausgeben?</p><p><strong>Der Esstisch ist nicht falsch<br/></strong>Am Esstisch über Geld zu sprechen ist nicht falsch. Geld sollte Spaß machen und nicht zu Schweißausbrüchen führen, wenn sich das Kind etwas kaufen will und kein Geld mehr hat. Viele Streitigkeiten zwischen Eltern und Kind beruhen auf Geldfragen. Deshalb solltet Ihr stets über Geld reden, nicht nur, wenn das Portemonnaie leer ist.</p><p><strong>Verhandle mit Deinem Kind<br/></strong>Verhandlungen sind wichtig, damit Kinder und Eltern sich einig sind, was über die Zeit bezahlt werden soll. Wöchentliches Taschengeld das &#8217;s Einkäufe deckt und gleichzeitig  ausreicht um zu sparen, wird empfohlen.</p><p><strong>Wenn kein Geld übrig ist: Sag nein<br/></strong>Wenn Ihr euch auf ein wöchentliches oder monatliches Taschengeld geeinigt habt, können die Kinder für ihre Einkäufe und Ersparnisse Verantwortung übernehmen. Zu einem festgelegten Zeitpunkt können die Kinder ihr Taschengeld erwarten. Die Kinder können so über ihr Geld verfügen und Verantwortung für ihre Einkäufe übernehmen. Wenn das Geld ausgegeben ist, müssen die Kinder auf das nächste Taschengeld warten.</p><p><strong>Lass Deine Kinder ”Fehlkäufe” tätigen<br/></strong>Die jüngsten Kinder geben den größten Teil ihres Taschengeldes für Süßigkeiten aus. Bei Jungen sind Videospiele am üblichsten, bei Mädchen Käufe von Make-Up und Klamotten. Es ist wichtig, dass, wenn Du als Elternteil nicht gutheist, was dein Kind&#8217;s kauft, erlaub ihm dennoch es zu kaufen. Die Kinder müssen lernen sowohl gute als auch schlechte Entscheidungen zu treffen. Eigene Entscheidugen zu treffen ist das Stichwort. Wenn Du das nicht zu lässt, nimmst Du den Kindern die Möglichkeit zu lernen, ihre eigenen Entscheidungen zu treffen und Lösungen zu finden.</p>",
  "training.tab1.person.title": "Wirtschaftswissenschaftler",
  "training.tab1.person.about": "PLZ_CHECK Emma Persson ist eine ehemalige Wirtschaftswissenschaftlerin für die Jung Nordea Bank. Sie hat lange Zeit ganzen Familien das Wissen über Geld und Wirtschaft vermittelt.",
  "training.tab1.person.tips": "Emmas Tipps",
  "training.tab1.person.tip1": "Gimi kann die plattform für Deine Wünsche, Ersparnisse und Möglichkeiten werden. Verpass diese Möglichkeit nicht!",
  "training.tab1.person.tip2": "Wenn Du Deinem Kind etwas kaufst, zieh den Betrag vom Taschengeld des Kindes ab. So ziehst Du eine klare Linie zwischen Deinem Geld und dem Geld Deines Kindes.",
  "training.tab1.person.bubble": "Zwei von drei Kindern bekommen von ihren Eltern ein wöchentliches oder monatliches Taschengeld.",
  "training.tab2.title": "Digitale Geräte",
  "training.tab2.header": "Apps und digitale Geräte geben den Kindern eine gute Grundlage zum lernen.",
  "training.tab2.content": "PLZ_CHECK <p><strong>Erlerntes, was niemals wieder vergessen wird<br/></strong>Det finns ingen forskning som visar att det skulle vara skadligt för barn, stora som små, att använda en surfplatta eller mobil. Att surfplattan eller mobilen ska sända ut skadlig strålning eller göra att ett barn på något sätt får sämre inlärning är bara en myt. Det finns däremot en risk då vi låter bli att lära våra barn om digitala tjänster och plattfomar, via mobiler och läsplattor, vilket leder till barnen inte lär sig den teknik som resten av samhället har anammat.</p><p><strong>Probiere diese neue Lernmöglichkeit aus</strong><strong><br/></strong>Som föräldrar är vi ofta känslostyrda och vi människor har överlag svårt att relatera till nya saker i samhället. Att använda digitala verktyg till barnen för att underlätta vardagen ses av många som skamligt. På samma sätt som vi har skepsis mot mobiler och surfplattor har vi bemött boken och tv:n när de var nya i samhället. Men låt inte dina egna ideal av barndomen styra.</p><p><strong>Geld im Handy<br/></strong>Der einfachste Weg zum Geldhandhaben für Erwachsene ist das Handy. Darum sollte das für Kinder genauso sein. Heutzutage haben die meisten Kinder ihre eigenen Handys und kennen sich gut mit der Verwendung und den Funktionen aus. Deshalb ist es wichtig, dass die auch ihr Geld mit dem Handy handhaben können. Verwende Apps, die für Kinder verständlich sind, und den Wert des Geldes, das Sparen und Ausgeben desselbigen anzeigen.</p><p><strong>Auch digitale Käufe sind Käufe<br/></strong>Für Kinder ist es schwer zu verstehen, dass Käufe über das Handy oder Internet auch Geld kosten. Die Kinder sehen kein wirkliches Geld, deshalb musst Du als Elternteil das Kind darüber aufklären, dass sie auch mit Onlinekäufen reales Geld ausgeben. Einer von Zehn Jugendlichen hat schon mal versehentlich etwas im Internet gekauft, weil es als gratis missverstanden wurde. Jeder zweite Jugendliche hat in den letzten drei Monaten etwas im Internet gekauft.</p><p><strong>Lass das Digitale die Kreaktivität betonen</strong><br/>Handys und Tablets behindern die Kreativität der Kinder, verglichen zum Beispiel mit Lego. Das stimmt nicht. Bei näherem Hinsehen erhält man bei Lego bereits sämtliche Bauanweisungen. Verglichen mit beispielsweise Minecraft, sind dort der Kreativität keine Grenzen gesetzt, was man mit der unendlichen Zahl von ”Lego-Bauteilen” bauen kann. Die neue Generation&#8217;s digitaler Plattformen wird ohne Zweifel die Grenzen der realen Welt austesten, wenn es um Kreativität geht.</p>",
  "training.tab2.person.title": "Budget-Berater",
  "training.tab2.person.about": "Bodil hat lange Zeit mit Familienfinanzen geholfen. Sie kennt sich damit aus, mit welchen Methoden und Hilfsmitteln man die Lernkapazität der Kinder zum Geld verbessern kann.",
  "training.tab2.person.tips": "Bodils Tipps",
  "training.tab2.person.tip1": "Verwende digitale Geräte um Kinder über Geld zu unterrichten",
  "training.tab2.person.tip2": "Lade Spiele herunter, die auf pädagogische Art und Weise den Kindern die Möglichkeit gibt, in einer fiktiven Welt den Umgang mit Geld zu üben",
  "training.tab2.person.tip3": "Lass Deine Kinder wissen, dass Appkäufe, Musik oder Spiele auch im Internet Geld kosten",
  "training.tab2.bubble1": "84 % der Kinder in Schweden zwischen 5-8 Jahren haben Zugang zu einem Tablet.",
  "training.tab2.bubble2": "50 % unserer Nutzer haben in den letzten drei Monaten etwas im Internet gekauft.",
  "training.tab3.title": "Üben & Lernen",
  "training.tab3.header": "Du kannst nicht einfach zum Geldautomaten gehen, wenn Du kein Geld mehr hast",
  "training.tab3.content": "<p><strong>Bereite Deine Kinder auf das Erwachsenenleben vor<br/></strong>So wie Du Mathematik, Mediation oder Fußball lernen kannst, kannst Du den Umgang mit Geld erlernen. Eine gute Möglichkeit, die Kinder über Finanzen zu unterrichten ist, ihnen die Möglichkeit zu geben, sich selbst mit dem Thema zu beschäftigen und zu hinterfragen. Wenn die Kinder in der Kindheit ihre eigenen Entscheidungen treffen dürfen, werden sie tolle und unüberlegte Käufe tätigen. Selbst durch unüberlegte Käufe lernt das Kind und entwickelt seine finaziellen Fähigkeiten weiter. Vielleicht entscheiden sie sich nächstes Mal anders. Lass den Kindern die Freiheit selbst zu entscheiden.</p><p><strong>Biete die Möglichkeit, sich ein paar Münzen dazuzuverdienen<br/></strong>Indem man den Kindern Zuhause oder in der Schule Aufgaben stellt, lernen sie, dass sich Geld nur durch eigenen Einsatz verdienen lässt. Wenn die Kinder ihr eigenes Geld verdienen, verstehen sie den Wert des Geldes. Es kann auch den Familienzusammenhalt stärken, wenn alle gemeinsam Geld verdienen. Kinder sollten dennoch nicht für alles bezahlt werden. Sonst denken sie schnell, dass sie für alles immer Geld bekommen.</p><p><strong>Lernen und Spielen<br/></strong>Mit Geld zu spielen und Spiele wie Monopoly sind eine gute Möglichkeit, um neue Fachbegriffe zu vermitteln und vermitteln ein Verständnis für Ausgaben und Verdiensten. Kaufen/Verkaufen-Spiele zuhause geben Kindern einen Einblick in Konzepte wie Geld und Handel. Ältere Kinder können anfangen in reale oder fiktive Firmen investieren und ein Spiel entwickeln, wo man den realen Handelsmarkt vergleicht. Tretet in Wettstreit und seht wer in die richtige Firma investiert!</p><p><strong>Zahle einen Zinssatz<br/></strong>Durch das Zahlen eines Zinssatzes auf die Ersparnisse der Kinder, verbesserst Du die Möglichkeit, dass Geld gespart wird. Du hast bereits ein großes Stück auf dem Weg zum Unterrichten der Kinder über den Wert des Gelds zurückgelegt. Die Kinder verstehen, dass Sparen wichtig ist und Zeit dauert, wenn man teure Wünsche hat. Lass die Kinder ihre eigenen Sparziele erstellen. Lass sie wissen, dass Sparen Zeit dauert. So vermittelst Du ein realistisches Bild der heutigen Welt.</p><p><strong>Wenn das Geld ausgegeben ist<br/></strong>Setz Dich mit Deinem Kind zusammen, wenn es zu Geldproblemen kommt. Versuch zu erklären, wieso das Geld knapp ist. Bekommt das Kind zu wenig Geld oder wird das Geld zu leichtfertig ausgegeben. Unerwartete Ausgaben sind ein schwieriges Thema, aber Du solltest Deinem Kind nicht das Gefühl geben, dass es immer mehr Geld bekommen kann, wenn es das will, verstehen sie niemals den wahren Wert des Geldes&#8217;s.</p>",
  "training.tab3.person.title": "Psychologe und Psychotherapeutin",
  "training.tab3.person.about": "Liv hat viel Erfahrung mit der Arbeit mit Kindern, Jugendlichen und Familien. Sie hat mehrere Bücher zu dem Thema geschrieben und Familien im ganzen Land  geholfen.",
  "training.tab3.person.tips": "Livs Tipps",
  "training.tab3.person.tip1": "Lass Dein Kind sich ein eigenes Geschäft ausdenken, um Zuhause das Handeln zu üben.",
  "training.tab3.person.tip2": "Sei Dir darüber bewusst, dass Kinder auch von den Erfahrungen anderer lernen und Gimi kann bei dem fokusieren auf dieses Thema helfen.",
  "training.tab3.bubble1": "Ermutige die Kinder zu Dir positiv erscheindem Verhalten, so beeinflusst Du die Kinder positiv.",
  "about.header": "Dies ist ein Familienunternehmen!",
  "about.subtitle": "Wir sind hier, um die Art und Weise zu verbessern, wie Kinder heutzutage über den Umgang mit Geld lernen. Wir begrüßen alle Kinder und Eltern herzlich!",
  "about.section1.header": "Lass das wöchentliche Taschengeld fortbestehen!",
  "about.section1.block1": "Ich bin in den 90ern mit meinen Geschwistern bei meinen Eltern aufgewachsen. Bis zum nächsten Kiosk waren es 200m, ich hatte ein Fahrrad mit 21 Gängen und zwölf Murmeln. Ich war acht Jahre alt und freute mich jeden Samstag königlich über meine goldene 10 kr Münze. Diese goldene Münze war nicht nur glänzend und wertvoll, ich konnte sie auch für mein Liebingseis eintauschen und hatte immernoch 6 kroners für mein Sparschwein übrig. Man könnte sagen, ich hatte Superkräfte.",
  "about.section1.block2": "Zu dieser Zeit war ich ziemlich nölig. Obwohl ich dauernd etwas fand was ich wollte, musste ich sparen oder bis Weihnachten warten, um einen Wunsch erfüllt zu bekommen. Wenn ich eine Zeit lang gespart hatte, kaufte ich normalerweise Murmeln oder Hockeykarten für meine Sammlungen. Lange wünschte ich mir Mario Lemieux, ein Angriffsspieler der Pittsburg Penguins. Als er endlich in einer neugekauften Packung war, fing ich an zu weinen und hüpfte vor Freude. Zur Beruhigung ließ mich meine Mutter zweimal ums Haus laufen. Obwohl ich inzwischen nicht mehr ums Haus renne, muss ich immer noch lächeln, wenn ich daran denke, dass Mario in meiner Sammlung klebt.",
  "about.section1.block3": "Ich vermisse meine Kindheit. Ich vermisse Donald Duck Taschen, Äpfel klauen und Samstagabends am Dorfkiosk Süßigkeiten zu kaufen. Wegen dieser Sehnsüchte entwarf ich Gimi. Weil es heute anders ist. Viele Kinder können nicht mehr für einen Tag Prinz oder Prinzessin sein oder bekommen nicht mehr ihr Taschengeld. Klar, das Eis kostet mittlerweile sicher mehr als 4 kroners und der Dorfkiosk ist vermutlich bereits geschlossen worden. Aber ich möchte neue Möglichkeiten entwickeln, um die goldenen Münzen zu behalten, um Taschengeld und Sparschweine auch das digitae Zeitalter überleben zu lassen. Ich möchte, dass sich Kinder auch heute noch freuen und genau wissen, wieso Samstag der allerbeste Tag ist.",
  "about.section1.footer": "Philip Haglund Geschäftsführer & Gründer",
  "about.section2.header": "Die Micro Manager",
  "about.section2.content": "Kinder machen ein Drittel unserer Gesellschaft aus und sind unsere Zukunft. Deshalb dreht sich bei Gimi alles um die Kinder. Nicht nur bei der Verwendung der App, sondern auch in der Entwicklung. Die Micro Manager sind unsere eigene Expertengruppe die über Ideen diskutieren, sie bewerten, und teilen, sodass Gimi bestmöglich für seine Nutzer ist. Möchtest Du mit den Micro Managern in Kontakt treten, schreib ihnen doch eine E-Mail an micromanagers@gimitheapp.com.",
  "about.section3.header": "Der Vorstand",
  "about.section3.patrik": "Vorstandsvorsitzender",
  "about.section3.matilda": "Mitglied",
  "about.section3.stefan": "Mitglied",
  "about.section3.oscar": "Mitglied",
  "about.section3.arenbalk": "Mitglied",
  "about.section4.header": "Team",
  "about.section4.philip": "Spielender Geschäftsführer",
  "about.section4.caj": "Fliegender Marketingvorstand",
  "about.section4.anders": "Liebenswürdiger Technischer Direktor",
  "about.section4.nic": "Leiter der Zusammenarbeit",
  "about.section4.martin": "Frontpartieleitung",
  "about.section4.andy": "Hintergrundleitung",
  "about.section4.frida": "Kinder und Familien Manager",
  "about.section4.joa": "Prüfleiter",
  "about.section4.mat": "Frontpartie",
  "about.section4.join": "Willst Du unserem Team beitreten?",
  "about.section5": "Kindern und Jugendlichen zu helfen ist uns sehr wichtig. Deshalb bringen wir Jugendlichen nicht nur den Umgang mit Geld bei. Wir unterstützen jeden Monat die ”Kinderkrebshilfe” mit Arbeitergehältern. Dadurch hoffen wir der ”Kinderkrebshilfe” bei ihrem wichtigen Kampf gegen Krebs zu helfen.",
  "faq.title": "FAQ",
  "faq.q1": "Wie werden die in der App gesammelten Informationen gesammelt?",
  "faq.q1.a": "Wir verkaufen keine durch Gimi erhaltenen Informationen. Eventuell führen wir Studien durch, die allerdings völlig frei von jeglichen persönlichen Daten sind.",
  "faq.q2": "Warum muss ich in der Ap meine Handynummer angeben?",
  "faq.q2.a": "Der einzige Grund dafür ist, dass wir via SMS Handys miteinander verbinden können. Wir werden weder Dich noch Dein Kind anrufen, solange Du dies nicht ausdrücklich wünschst.",
  "faq.q3": "Auf welchen Plattformen findet man Gimi?",
  "faq.q3.a": "Du findest es im App Store und Google Play. Die App ist für iPhone und Android erhältlich.",
  "faq.q4": "Kostet Gimi etwas?",
  "faq.q4.a": "Nein, die App ist gratis 🙂",
  "faq.q5": "Verschickt man mit Gimi reales Geld?",
  "faq.q5.a": "Nein, noch bieten wir diese Funktion nicht an. Das Geld wird von Eltern ausgezahlt, häufig in bar oder über das Handy. Gimi dient hauptsachlich dem Belehren der Kinder über Geld, wie man es versteht, wie man damit umgeht und wie man die Kontrolle über das Taschengeld behält. Wir arbeiten an einer Überweisungsoption für reales Geld für die Zukunft.",
  "faq.q6": "Wie werden die Kindesinformationen genutzt?",
  "faq.q6.a": "Wir wissen, dass die Daten Deines Kindes sensibel sind. Deshalb würden wir sie nie verkaufen oder verwenden, um das Kind zu kontaktieren.",
  "faq.q7": "Werden Beweisfotos von euch gespeichert?",
  "faq.q7.a": "Nein, die Bilder werden über einen Server verschickt und nur auf den entsprechenden Handys aufrufbar.",
  "faq.q8": "Ist es möglich, tägliche Aufgaben zu erstellen?",
  "faq.q8.a": "Ja, wenn Du eine neue Aufgabe erstellt, kannst Du die Tage einstellen, an denen sich die Aufgabe wiederholen wird.",
  "faq.q9": "Wie füge ich ein weiteres Elternteil hinzu?",
  "faq.q9.a": "Als Elternteil kannst Du auf die drei Linien in der oberen, rechten Ecke klicken, wenn Du das Konto Deines Kindes aufrufst und dort auf “Mit einem anderen Elternteil verbinden” klicken.",
  "faq.q10": "Wie verbinde ich Gimi mit meinem Kind?",
  "faq.q10.a": "Klicke auf Verbinden mit *Name* oder klicke auf die drei Linien in der Ecke und klicke auf “Kind einladen”, wo Du das Kind per SMS oder E-Mail einladen kannst, wenn Dein Kind kein Handy hat.",
  "faq.q11": "Warum habe ich einen negativen Betrag in meinem Sparschwein?",
  "faq.q11.a": "Du hast vermutliche eine große Abbuchung vom wöchentlichen oder monatlichen Taschengeld getätigt oder Du hast das Taschengeld zu sehr reduziert. Du kannst Einzahlungen in das Sparschwein tätigen, das Taschengeld auszahlen oder erhöhen, um den Betrag auszugleichen.",
  "faq.q12": "Ich habe angegeben, dass ich ein Kind/ Elternteil bin, wie kann ich das ändern?",
  "faq.q12.a": "Klicke auf die Übersicht und klicke auf die drei Lienen in der oberen, rechten Ecke. Dort kannst Du Dich aus dem Konto ausloggen oder es löschen. Wenn Du ein Kind bist und nicht weiter kommst: Schreib uns eine E-Mail und wir werden das Problem für Dich lösen.",
  "faq.q13": "Warum sollten wir einen Zinssatz setzen?",
  "faq.q13.a": "Ein Zinssatz wird das Kind dazu ermutigen, das Geld zu sparen, anstatt es auszugeben. Es spiegelt das Erwachsenendasein wieder.",
  "faq.q14": "Welchen Zinssatz sollte ich zahlen?",
  "faq.q14.a": "Das kannst Du frei entscheiden, aber der durchschnittliche Zinssatz bei Gimi liegt bei 1,5 %. Viele bekommen mehr als das.",
  "faq.q15": "Ab wann solltest Du anfangen Gimi zu benutzen?",
  "faq.q15.a": "Das entscheidest Du als Elternteil, aber die App wurde für Kinder ab 6 Jahren entworfen. Praktisch ist, die App zusammen als Eltern und Kind zu verwenden.",
  "faq.q16": "Ab welchem Alter sollten Kinder ein monatliches Taschengeld erhalten?",
  "faq.q16.a": "Das hängt von verschiedenden Faktoren ab. Wie alt ist das Kind und wie reif ist es? Die meisten Kinder erhalten das monatliche Taschengeld ab einem Alter von 12-13 Jahren.",
  "faq.q17": "Ist Gimi mit einer Bank verbunden?",
  "faq.q17.a": "Nein, Gimi ist von allen Banken unabhängig.",
  "faq.q18": "Wir sind geschieden und haben das Kind abwechselnd jeweils eine Woche, können wir die App trotzdem nutzen?",
  "faq.q18.a": "Wir suchen für neue Lösungen mit dem neuen Update. Während dieser Zeit kannst Du die Hälfte des Taschengelds bezahlen und die andere Hälfte auszahlen, wenn Du auf Dein Kind aufpasst. Zum Beispiel: Emma soll 100 kr als wöchentliches Taschengeld erhalten. Zahle erst 50 kr, so stimmt der Betrag, wenn ihr euch das nächste Mal seht.",
  "faq.q19": "Lernen meine Kinder dank Gimi wirklich den Umgang mit Geld?",
  "faq.q19.a": "Ja, Gimi wurde zusammen mit Wirtschaftswissenschaftlern und Kindertherapeuten entworfen, um ein pädagogisches System zu entwickeln, um Kindern alles wissenswerte über Geld beibringen zu können.",
  "faq.q20": "Ich habe angegeben, dass ich ein Kind/ Elternteil bin, wie kann ich das ändern?",
  "faq.q20.a": "Klicke auf die Übersicht und klicke auf die drei Lienen in der oberen, rechten Ecke. Dort kannst Du Dich aus dem Konto ausloggen oder es löschen. Wenn Du ein Kind bist und nicht weiter kommst: Schreib uns eine E-Mail und wir werden das Problem für Dich lösen.",
  "faq.q21": "Wie verbinde ich den Weekly Hangout mit meinem Kind?",
  "faq.q21.a": "Klicke auf den Link mit * Name * oder klick auf die drei Linien in der oberen, rechten Ecke und klicke auf Kinder einladen, dann kannst Du auswählen, ob die Einladung per SMS oder, wenn Dein Kind kein Handy hat, per E-Mail versendet werden soll.",
  "faq.q22": "Wie füge ich ein Elternteil hinzu?",
  "faq.q22.a": "Als Elternteil kannst Du auf die drei Linien in der oberen, rechten Ecke klicken und dort mit Elternteil verbinden auswählen.",
  "faq.q23": "Ist es möglich, tägliche Aufgaben zu erstellen?",
  "faq.q23.a": "Ja, wenn Du eine neue Aufgabe erstellt, kannst Du die Tage einstellen, an denen sich die Aufgabe wiederholen wird.",
  "faq.q24": "Werden Beweisfotos von euch gespeichert?",
  "faq.q24.a": "Nein, die Bilder werden über einen Server verschickt und nur auf den entsprechenden Handys aufrufbar.",
  "faq.q25": "Wie werden die Kindesinformationen genutzt?",
  "faq.q25.a": "Wir wissen, dass die Daten Deines Kindes sensibel sind. Deshalb würden wir sie nie verkaufen oder verwenden, um das Kind zu kontaktieren.",
  "faq.q26": "Wird in der Woche reales Geld versendet?",
  "faq.q26.a": "Nein, noch haben wir diese Option nicht, das Geld wird von Eltern in Bar oder per Handy ausgezahlt. Das Wochenbuch dient primär dem Verständnis der Kinder über Geld und damit sie die Kontrolle über ihr Taschengeld behalten. Aber wir arbeiten daran, in Zukunft eine Echtzeit-Funktion anzubieten.",
  "faq.q27": "Kostet das Wochenbuch etwas?",
  "faq.q27.a": "Nein, die App ist gratis. ",
  "faq.q28": "Auf welchen Plattformen ist die App verfügbar?",
  "faq.q28.a": "Im Appstore und Google Play, sowohl für iPhones als auch Androids.",
  "news.more": "Weiterlesen",
  "currency": "EUR",
  "footer.cookie_warning": "Wir verwenden Cookies, um sicherzustellen, dass wir Euch das beste Erlebnis auf unserer Website bieten können. Wenn Du auf die nächsten Seite gehst oder auf \"Akzeptieren\" klickst, akzeptierst Du die Verwendung von Cookies. Ließ mehr über unsere Verwendung von Cookies hier:",
  "footer.click_here": "Klicke hier",
  "hiring": "Wir stellen ein"
}