{
  "title.home": "Gimi",
  "title.family": "Gimi >> Comunidad Familiar",
  "title.coaching": "Gimi >>  Orientación",
  "title.news": "Gimi >> Noticia",
  "title.about": "Gimi >>  Acerca de Nosotros",
  "title.terms": "Gimi >>  Términos",
  "title.faq": "Gimi >> Preguntas Frecuentes",
  "header.home": "Página Principal",
  "header.family": "Comunidad Familiar",
  "header.training": "Orientación",
  "header.about": "Acerca de Nosotros",
  "header.news": "Noticias",
  "header.job": "Empleo",
  "footer.amout_paid_out": "Dinero de bolsillo pagado",
  "footer.about_companyname": "Acerca de Gimi",
  "footer.about": "PLZ_CHECK We at Weekly Care work for children and young people to easily manage money in a healthy and responsible manner. Our tools will promote a safe, instructive and funeral private economy for both children and parents.  [Not sure about the use of the Word funeral here][Right, it should be fun, and Weekly Care should be Gimi]",
  "footer.about2": "Por favor contáctenos para apoyo o comentarios: <a href=\"mailto:{email}\" target=\"_blank\">{email}</a>",
  "footer.newsletter": "O suscríbase para recibir nuestro boletín informativo",
  "footer.press": "Prensa",
  "footer.terms": "Términos",
  "footer.faq": "Preguntas Frecuentes",
  "home.slide1.header": "¡Hablemos de dinero!",
  "home.slide1.desc": "Gimi es una aplicación que tiene funcionalidades financieras estupendas logrando que el manejo del dinero sea divertido y educativo, tanto para los niños como para sus padres.",
  "home.slide2.header": "¡Somos los expertos!",
  "home.slide2.desc": "<strong>Ahora presentamos el Servicio de Transferencia Bancaria con Trustly, permitiendo a los padres enviar el dinero directamente a las cuentas bancarias de sus hijos. <a href=\"https://www.youtube.com/watch?v=oDmm3EkGpWI\">¡Vea más aquí!</a></strong>",
  "home.slide3.header": "¡La familia es lo primero!",
  "home.slide3.desc": "Hemos creado nuestro propio código de ética para que toda la familia pueda sentirse segura. <a href=\"/terms\" target=\"_blank\"><em>Lea nuestro código de ética aquí.</em></a>",
  "home.watch": "Ver video",
  "home.section1.header": "Las finanzas familiares se hacen divertidas",
  "home.section1.desc": "Gimi tiene características familiares fantásticas que permiten a los niños manejar su propio dinero y obtener atribuciones económicas en la vida real.",
  "home.section2.header": "Seguimiento del dinero",
  "home.section2.body": "Los padres seleccionan el día, la cantidad y si debe ser una asignación semanal o mensual. Obtienen recomendaciones de lo que es una cantidad adecuada para la edad del niño y reciben una notificación al ser el momento de pagar.",
  "home.section2.subheader": "Súper Poder:",
  "home.section2.superpower": "Los niños asumen la responsabilidad y planifican su gasto.",
  "home.section3.header": "Una alcancía viva",
  "home.section3.body": "Los padres estimulan el ahorro colocando intereses a la alcancía. Cuando el niño ahorra dinero, la alcancía está más feliz.",
  "home.section3.interest": "Tasa de interés del 10%",
  "home.section3.subheader": "Súper Poder:",
  "home.section3.superpower": "Los niños aprenden que ahorrar vale la pena.",
  "home.section4.header": "Tareas con evidencia fotográfica",
  "home.section4.body": "Los padres reparten las tareas que premian a los niños. Las tareas pueden ser recurrentes en días determinados, requerir evidencia fotográfica o ser como el primero que llega, es el primero que se atiende.",
  "home.section4.subheader": "Súper Poder:",
  "home.section4.superpower": "Los niños ganan su propio dinero y comprenden mejor su valor",
  "home.section5.header": "Metas de ahorro para grandes sueños",
  "home.section5.body": "Los niños pueden planificar sus ahorros hacia las metas y ver como se acercan con cada centavo.",
  "home.section5.superpower": "Los niños pueden ahorrar para cosas que antes solo soñaban",
  "home.section5.point1": "ahorrado para un viaje al parque de diversiones",
  "home.section5.point2": "ahorrado para una cónsola de juegos",
  "home.section5.point3": "ahorrado para un partido de fútbol",
  "home.section6.download_tip": "¡Descárgalo ahora y desbloquea los súper poderes!",
  "home.section6.button": "Comunidad Familiar",
  "home.quote1": "“¡Fácil de usar y una gran forma de motivar a mis niños!”",
  "home.quote1_sub": "37 años y madre de dos",
  "home.quote1_name": "Anna",
  "home.quote2": "“¡Me gusta como mi dinero aumenta con el tiempo!”",
  "home.quote2_name": "León",
  "home.quote2_sub": "10 años",
  "home.quote3": "“¡Es genial tener tu dinero de bolsillo en una aplicación!”",
  "home.quote3_sub": "8 años",
  "home.quote3_name": "Benny",
  "home.quote4": "“¡Pulgares arriba para Gimi! ¡Es una excelente manera de controlar sus promesas a los niños y ellos obtienen mayor motivación para ayudar en torno a la casa!”",
  "home.quote4_sub": "Papá de cuatro",
  "home.quote4_name": "Thomas",
  "home.quote5": "“¡Una forma fácil de enseñar a los niños acerca del valor del dinero!”",
  "home.quote5_sub": "29 años, mamá de Henry",
  "home.quote5_name": "Johanna",
  "family.section1.header": "Los miembros de la familia...",
  "family.section1.desc": "…se están volviendo superhéroes autodidactas en las finanzas de la familia. Ellos ahorran, comparten tareas y controlan su dinero de bolsillo semanal o mensual. Aquí pueden seguir su trayectoria hacia una mejor administración del dinero en la familia.",
  "family.slider1.amount": "3 €",
  "family.slider1.period": "Asignación semanal promedio",
  "family.slider1.task": "Lavar los platos",
  "family.slider1.common": "Tarea más común",
  "family.slider1.goal": "Ir al cine",
  "family.slider1.popular": "Meta de ahorro más común",
  "family.slider2.amount": "4 $",
  "family.slider2.period": "Asignación semanal promedio",
  "family.slider2.task": "Limpiar la habitación",
  "family.slider2.common": "Tarea más común",
  "family.slider2.goal": "Lego",
  "family.slider2.popular": "Meta de ahorro más común",
  "family.slider3.amount": "5 $",
  "family.slider3.period": "Asignación semanal promedio",
  "family.slider3.task": "Tender la cama",
  "family.slider3.common": "Tarea más común",
  "family.slider3.goal": "Teléfono celular",
  "family.slider3.popular": "Meta de ahorro más común",
  "family.slider4.amount": "7 $",
  "family.slider4.period": "Asignación semanal promedio",
  "family.slider4.task": "Sacar la basura",
  "family.slider4.common": "Tarea más común",
  "family.slider4.goal": "Patineta Airboard",
  "family.slider4.popular": "Meta de ahorro más común",
  "family.slider5.amount": "70 $",
  "family.slider5.period": "Asignación mensual promedio",
  "family.slider5.task": "Ayudar con la lavandería",
  "family.slider5.common": "Tarea más común",
  "family.slider5.goal": "Juego de video",
  "family.slider5.popular": "Meta de ahorro más común",
  "family.slider6.amount": "95 $",
  "family.slider6.period": "Asignación mensual promedio",
  "family.slider6.task": "Deberes en la casa",
  "family.slider6.common": "Tarea más común",
  "family.slider6.goal": "Avión Teledirigido Drone",
  "family.slider6.popular": "Meta de ahorro más común",
  "years": "años",
  "family.section2.header": "PLZ_CHECK euros has been saved by kids using Gimi[local currency]",
  "family.section2.subtitle": "Que iguala",
  "family.section2.item1": "Consolas de Juegos",
  "family.section2.item2": "Visitas de parques de diversiones",
  "family.section2.item3": "Balones",
  "family.section3.header": "Interés que le lleva al 100%",
  "family.section3.body": "Para permitir que los niños alcancen sus sueños, los padres seleccionan un interés que hace que el dinero crezca. Eso hace que más niños alcancen sus metas de ahorro. El promedio de interés es:",
  "family.section3.download": "¡Descárguelo aquí!",
  "family.section4.header": "Tareas más conocidas",
  "family.section4.body": "Cada día miles de niños terminan tareas que contribuyen en el hogar y traen una mejor comprensión del dinero. Entre nuestros usuarios hay niños que han cambiado neumáticos, han cuidado bebes, han pintado el garaje, han aprendido la tabla periódica y se han abstenido del azúcar por una semana completa(!)",
  "family.section4.item1": "Sacar la basura",
  "family.section4.item2": "Lavar los platos",
  "family.section4.item3": "Tender la cama",
  "family.section4.item4": "Ayudar con la lavandería",
  "family.section4.item5": "Limpiar la habitación",
  "family.section4.item6": "Deberes del Hogar",
  "family.section5.header": "Todo niño merece orientación financiera",
  "family.section5.body": "Es en casa donde los niños hablan y aprenden del dinero. Gimi ha recopilado consejos y trucos para todos los padres que quieren pasar un buen rato y al mismo tiempo ayudar a sus hijos en su trayectoria hacia una mayor comprensión del dinero. Sumérgete en la orientación para convertirte en un superpapá o supermamá!",
  "family.section5.tip": "¡Sé un superpapá o supermamá!",
  "family.section5.button": "ORIENTACIÓN",
  "training.section1.header": "Capacitación financiera para superpadres.",
  "training.section1.subtitle": "Aquí le damos los consejos y trucos sobre como darle a su hijo, como padre o madre, una mejor comprensión del dinero.",
  "training.section1.point1.title": "¡Hablar de dinero!",
  "training.section1.point1.desc": "Los niños siempre están señalando lo que quieren. Al dar y comprar cosas a los niños, no les dará ninguna percepción acerca de la procedencia del dinero o lo que se necesita para ahorrar dinero y así poder comprar algo que realmente quieran. Converse con sus hijos sobre lo que usted como padre o madre comprará para ellos y lo que ellos tiene que pagar por si mismos. Al tener una idea acerca de cómo puede usar su dinero es que ellos le darán su valor real.",
  "training.section1.point2.title": "¡Usar el teléfono!",
  "training.section1.point2.desc": "Utilice una tarjeta de crédito o dinero en el teléfono. Entonces el niño comprenderá que el dinero digital con frecuencia puede aparecer en una pantalla. Es así como el dinero será utilizado en el futuro y por eso es una excelente forma de prepararlos para la vida adulta.",
  "training.section1.point3.title": "¡Comenzar temprano!",
  "training.section1.point3.desc": "La forma más fácil de enseñar a los niños acerca del dinero es a una corta edad. Pero los premios no siempre tienen que incluir dinero. Los padres pueden por ejemplo darle dulces a sus hijos los sábados por la noche a cambio de una semana de cepillarse los dientes. La cosa más importante es darle a sus hijos la oportunidad de tomar sus propias decisiones.",
  "training.tab1.title": "Dinero y decisiones",
  "training.tab1.header": "No puedes ir a un cajero automático si no tienes dinero",
  "training.tab1.content": "<p><strong>Preséntese y sea alguien en quien pueda confiar si los niños necesitan consejos o hablar al respecto</strong><br/>La mayoría de los niños obtienen su primer dinero de bolsillo semanal entre los 7 y 10 años. El dinero de bolsillo semanal normalmente esta alrededor de 20 kr a esa edad. En el momento en que el niño se hace mayor, usted puede aumentar el dinero de bolsillo y después de un tiempo pasar a dinero de bolsillo mensual. No sólo entregue el dinero. Es importante que usted como padre o madre converse con sus hijos. ¿Ellos están felices acerca de sus elecciones y qué tan bien han invertido su dinero?</p><p><strong>En la mesa de la cena no está mal<br/></strong>Hablar sobre el dinero durante la hora de cenar no está mal. El dinero debe ser divertido y no relacionado con angustias cuando el niño quiere comprar algo nuevo y no queda dinero. Muchas discusiones difíciles entre padres e hijos están relacionadas con el dinero. Por eso debe hablar sobre el dinero continuamente y no solo cuando la cartera está totalmente vacía.</p><p><strong>Negocia con tus hijos<br/></strong>La negociación es importante para que padres e hijos estén de acuerdo sobre lo que el dinero debe cubrir periódicamente. Es recomendable el dinero de bolsillo semanal que cubre las compras del niño y al mismo tiempo le da la oportunidad de ahorrar algún dinero.</p><p><strong>Cuando no hay más dinero: Diga no<br/></strong>Si se ha acordado acerca del dinero de bolsillo semanal y mensual, los niños pueden asumir la responsabilidad por lo que pueden comprar y lo que harán con sus ahorros. En ocasiones específicas los niños pueden esperar por su dinero de bolsillo semanal o mensual. Por lo tanto, los niños podrán disponer de su propio dinero y asumir la responsabilidad por lo que compran. Si el dinero se acaba, los niños tendrán que esperar por su próximo dinero de bolsillo semanal o mensual.</p><p><strong>Permita que sus hijos compren cosas equivocadas<br/></strong>Los niños pequeños compran dulces con la mayoría de su dinero de bolsillo semanal. Para los chicos lo más común es la televisión y los juegos de computadora y para las chicas, lo más común es el maquillaje y la ropa. Es importante que aunque a usted, como padre o madre, no le gusten las compras de su hijo, tiene que permitirle comprar lo que quiera. Los niños tienen que aprender a hacer elecciones correctas y erróneas. La idea mas importante en esto es tomar sus propias decisiones. Si le quita este aspecto, evitará que los niños aprendan, tomen sus decisiones y encuentren sus propias soluciones.</p>",
  "training.tab1.person.title": "Economista",
  "training.tab1.person.about": "Emma Persson es una ex economista privada para jóvenes en Nordea Bank. Ella ha dado asesoría y formación, por mucho tiempo, cuando se trata de dinero y economía familiar.",
  "training.tab1.person.tips": "Los consejos de Emma",
  "training.tab1.person.tip1": "Gimi puede convertirse en una plataforma en la cual podrá hablar acerca de sueños, ahorros y posibilidades. ¡No se lo pierda!",
  "training.tab1.person.tip2": "Al momento de comprar algo para el niño, tome ese dinero del dinero de bolsillo semanal del niño. De esta manera le muestra una línea clara entre su dinero y el del niño.",
  "training.tab1.person.bubble": "En Suecia, dos de cada tres niños reciben de sus padres dinero de bolsillo semanal o mensual.",
  "training.tab2.title": "Aparatos digitales",
  "training.tab2.header": "Las aplicaciones y aparatos digitales le dan a los niños una buena base para aprender.",
  "training.tab2.content": "PLZ_CHECK <p><strong>Learning which is not damageable<br/></strong>Det finns ingen forskning som visar att det skulle vara skadligt för barn, stora som små, att använda en surfplatta eller mobil. Att surfplattan eller mobilen ska sända ut skadlig strålning eller göra att ett barn på något sätt får sämre inlärning är bara en myt. Det finns däremot en risk då vi låter bli att lära våra barn om digitala tjänster och plattfomar, via mobiler och läsplattor, vilket leder till barnen inte lär sig den teknik som resten av samhället har anammat.</p><p><strong>Give a chance to this new form for learning</strong><strong><br/></strong>Som föräldrar är vi ofta känslostyrda och vi människor har överlag svårt att relatera till nya saker i samhället. Att använda digitala verktyg till barnen för att underlätta vardagen ses av många som skamligt. På samma sätt som vi har skepsis mot mobiler och surfplattor har vi bemött boken och tv:n när de var nya i samhället. Men låt inte dina egna ideal av barndomen styra.</p><p><strong>Dinero en el teléfono<br/></strong>Para los adultos, la forma más fácil de tener control sobre el dinero es mirando el teléfono. Así que debe ser lo mismo para los niños. Hoy en día, la mayoría de los niños tienen su propio teléfono celular y tienen una buena comprensión de su uso y sus funciones. Por lo tanto es importante que ellos también puedan manejar el dinero en sus teléfonos móviles. Utilice aplicaciones que sean comprensibles por los niños, que muestren el verdadero valor del dinero y el simbolismo de ahorrar y malgastar.</p><p><strong>Las compras digitales también son compras<br/></strong>Es difícil para los niños comprender que las compras móviles o compras por Internet también cuestan dinero. Al no ver ningún dinero físico, es importante que usted como padre o madre explique al niño que el móvil- o compras por Internet son compras con dinero real. Uno de cada diez niños dicen que han comprado algo por Internet que piensan que fue gratis. Cada segundo jóvenes han comprado lo mismo por Internet en los últimos tres meses.</p><p><strong>Permita que se acentúe la creatividad digital</strong><br/>Los teléfonos celulares y tabletas impiden la creatividad entre los niños, comparado por ejemplo con el Lego. Esto es un mito. Si examina de cerca un paquete de Lego, ellos le dan todas las instrucciones de lo que debe hacer. Por ejemplo, compare con Minecraft, donde no hay límites de lo que puede crear con un número infinito de ”piezas de lego”. Las plataformas digitales de las próximas generaciones sin duda desafiarán las limitaciones físicas del mundo en lo que se refiere a creatividad.</p>   [the line begins with non english text and i have translated from the english text, what should i do?]",
  "training.tab2.person.title": "Asesor de Presupuesto",
  "training.tab2.person.about": "Bodil ha trabajado durante mucho tiempo con la economía familiar. Ella ha investigado como usted, con algunos métodos nuevos y herramientas puede mejorar la capacidad de aprendizaje de los niños cuando se trata de dinero.",
  "training.tab2.person.tips": "Consejos de Bodil",
  "training.tab2.person.tip1": "Utilice aparatos digitales para ensañar a los niños acerca del dinero",
  "training.tab2.person.tip2": "Descargue juegos que en forma pedagógica le den oportunidades a los niños de manejar el dinero en un mundo ficticio",
  "training.tab2.person.tip3": "Hágale saber a sus hijos que las compras de cosas como aplicaciones, música o juegos de Internet cuestan dinero",
  "training.tab2.bubble1": "84 % de  los niños en Suecia con edades entre 5-8 años tienen acceso a una tableta.",
  "training.tab2.bubble2": "550 % de nuestros usuarios han comprado algo por Internet durante los últimos tres meses.",
  "training.tab3.title": "Práctica y Aprendizaje",
  "training.tab3.header": "No puedes ir a un cajero automático si no tienes dinero",
  "training.tab3.content": "<p><strong>Prepare a sus hijos para la vida adulta<br/></strong>La forma como aprendes matemáticas, el balance de su mente y el fútbol es la misma forma en que puede aprender a manejar su economía. Una buena forma para que los niños aprendan acerca de la economía es darles la libertad para que pregunten y piensen por si mismos. Si durante su infancia les damos la oportunidad de hacer sus propias elecciones, ellos serán capaces de hacer compras exitosas o terribles. Aún así las malas compras ayudarán a los niños a aprender y desarrollarse en cuanto a la economía. Quizás cambien sus decisiones la próxima vez. Dé a los niños la libertad de elegir por sí mismos.</p><p><strong>Otorgue la oportunidad de ganar una moneda adicional<br/></strong>Al darle tareas a los niños en la casa y en la escuela, aprenderán que obtener dinero exige algún tipo de esfuerzo. Cuando los niños ganen su propio dinero, entenderán su valor y un sentido de pertenencia de su propio dinero. También puede crear un compañerismo en la familia cuando todos están ayudando. A los niños no se les debería pagar por todo lo que hacen. Ellos pueden pensar fácilmente que tan pronto como hagan algo, deben ser premiados con dinero.</p><p><strong>Aprender y jugar<br/></strong>Jugar con el dinero y juegos como Monopolio es una buen a forma de introducir nuevos términos y crear una comprensión para los gastos y los ingresos. Los juegos de compra y venta en casa le dan a los niños una visión de conceptos como dinero y comercio. Si tiene algunos hijos mayores ellos pueden comenzar a invertir en compañías reales o ficticias y crear un juego en la cual se compare con un mercado de comercio real. Competir y ver quien triunfa al invertir dinero en la compañía correcta!</p><p><strong>Dar una bonificación de ahorros<br/></strong>Al dar a los niños una tasa de interés por sus ahorros, incrementará la oportunidad para que ellos ahorren dinero. Usted ha llegado lejos enseñando a los niños acerca del valor del dinero, si ellos entienden que es importante ahorrar y que toma tiempo alcanzar la cantidad que cuesta un artículo de alto costo. Permita a los niños crear sus propias metas de ahorro. Permítales saber que el dinero ahorrado aumenta con el tiempo. Esa es una imagen realista de cómo luce el mundo hoy.</p><p><strong>Cuando se acaba el dinero<br/></strong>Siéntese a conversar con su hijo si no hay dinero suficiente para comprar ciertos artículos. Hable acerca de porque hay muy poco dinero. ¿Su hijo(a) recibe una cantidad demasiado pequeña o gasta su dinero muy fácilmente?. Los gastos inesperados son un caso, pero si le da a los niños la impresión de que siempre pueden obtener más dinero, nunca aprenderán el verdadero valor del dinero.</p>",
  "training.tab3.person.title": "PLZ_CHECK Leg. Psychologist and leg. psychotherapist[not sure about the use of Leg][stands for licensed]",
  "training.tab3.person.about": "Liv tiene una amplia experiencia trabajando con los niños, jóvenes y familias. Ella también ha repartido algunos libros sobre del tema y ha ayudado familias alrededor del país.",
  "training.tab3.person.tips": "Consejos de Liv",
  "training.tab3.person.tip1": "Permita a los niños crear un negocio en casa para que entiendan mejor acerca del intercambio o comercio.",
  "training.tab3.person.tip2": "Ser consciente de las consecuencias de nuestro propio comportamiento es educativo para los niños y Gimi puede ayudar a centrarse más en ese asunto.",
  "training.tab3.bubble1": "Alentar las cosas que quiere ver más seguido, es la mejor manera de influir en el comportamiento de los niños.",
  "about.header": "¡Esta es una empresa familiar!",
  "about.subtitle": "Estamos aquí para cambiar y mejorar la forma en que los jóvenes aprenden a manejar el dinero digital. Damos la bienvenida a todos los niños y padres que se unan a nuestra causa!",
  "about.section1.header": "¡Deje vivir al dinero de bolsillo semanal!",
  "about.section1.block1": "Yo crecí con mis padres y cinco hermanos durante los años 90. Tenía 200 metros hasta el quiosco, una bicicleta con 21 velocidades y doce canicas. Tenía ocho años y era el rey cada sábado cuando recibía mi moneda dorada de 10 kr. La moneda dorada no solo era hermosa y brillante, incluso podía cambiarla por mi helado favorito y aún quedaban 6 coronas que podía colocar en mi alcancía. Se podría decir que tenía súper poderes.",
  "about.section1.block2": "Yo era muy bueno persuadiendo en ese tiempo. Aunque señalaba artículos y cosas que quería, tenía que ahorrar dinero o esperar la víspera de Navidad. Cuando había ahorrado por algún tiempo, normalmente compraba canicas o tarjetas de hockey para mi álbum de coleccionista. Por un largo tiempo esperé por Mario Lemieux, un central que jugaba para los Pittsburg Penguins. Cuando él finalmente salió de un paquete que compré, empecé a llorar y saltar porque estaba muy feliz. Mi madre me pidió que corriera dos veces alrededor de la casa para calmarme. Aunque ya deje de correr alrededor de la casa aún tengo una sonrisa en mi rostro cuando se que Mario está enmarcado en mi álbum.",
  "about.section1.block3": "Extraño mi infancia. Extraño los bolsillos del Pato, robar manzanas y comprar dulces para el sábado en la noche en el quiosco local. Es por este deseo que he creado Gimi. Porque hoy es diferente. Muchos niños hoy no son capaces de ser reyes o reinas por un día o tampoco reciben algún dinero de bolsillo semanal los sábados. Seguro que el helado no cuesta 4 coronas y el quiosco local probablemente ha sido cerrado. Pero yo quiero ser parte de la creación de una nueva forma de mantener las monedas de oro, el dinero de bolsillo semanal y la alcancía para vivir en el mundo digital. Quiero estar seguro que los niños de hoy también tengan esa sensación increíble, que los sábados sean los mejores días.",
  "about.section1.footer": "Philip Haglund Director General y Fundador",
  "about.section2.header": "Los Micro Empresarios",
  "about.section2.content": "Los niños son una tercera parte de nuestra población y todo nuestro futuro. Por lo tanto, aquí en Gimi obviamente los niños son lo central. No solo en el uso de la aplicación, sino también en la creación. Los Micro Empresarios son nuestro propio grupo de expertos que discuten, evalúan y comparten ideas para que Gimi pueda llegar a ser lo mejor posible. Si deseas contactar a los Micro Empresarios, no dudes en enviarles un correo electrónico a micromanagers@gimitheapp.com.",
  "about.section3.header": "El Consejo",
  "about.section3.patrik": "El presidente del Consejo",
  "about.section3.matilda": "Miembro",
  "about.section3.stefan": "Miembro",
  "about.section3.oscar": "Miembro",
  "about.section3.arenbalk": "Miembro",
  "about.section4.header": "Equipo",
  "about.section4.philip": "Jugando al Director General",
  "about.section4.caj": "CMO Volador",
  "about.section4.anders": "CTO Querido",
  "about.section4.nic": "Director de Colaboraciones",
  "about.section4.martin": "Líder frontal",
  "about.section4.andy": "Líder extremo posterior",
  "about.section4.frida": "Administrador de la familia y los niños",
  "about.section4.joa": "Jefe de Pruebas",
  "about.section4.mat": "Frontal",
  "about.section4.join": "¿Desea unirse a nuestro equipo?",
  "about.section5": "Ayudar a los niños y jóvenes es importante y algo que nos tomamos muy en serio. Esto es la razón por la cual no solo estamos educando a los jóvenes en el manejo de su propio dinero. Cada mes estamos apoyando a ”La fundación de niños con cáncer” con parte del sueldo de nuestros empleados. Al hacer esto, esperamos poder ayudar a ”La fundación de niños con cáncer” con su importante trabajo en la lucha contra el cáncer.",
  "faq.title": "Preguntas frecuentes",
  "faq.q1": "¿De que manera utiliza la información que es recopilada a través de la aplicación?",
  "faq.q1.a": "No venderemos ninguna información de la que hemos recopilado a través de Gimi. Puede que hagamos algunas encuestas en general sin tocar ninguna información personal.",
  "faq.q2": "¿Por qué tengo que escribir un número telefónico?",
  "faq.q2.a": "La única razón por la que hacemos eso es porque usamos un servicio de mensajería SMS para conectar los teléfonos. Nunca le llamaremos a usted o a su hijo(a) sin su permiso para hacerlo.",
  "faq.q3": "¿En cuáles plataformas puedo encontrar a Gimi?",
  "faq.q3.a": "Puede encontrarla en App Store y en Google Play. Está disponible para ambos teléfonos iPhones y Android.",
  "faq.q4": "¿Gimi cuesta algo?",
  "faq.q4.a": "No, es libre de cargos 🙂",
  "faq.q5": "¿Envían dinero real con Gimi?",
  "faq.q5.a": "No, hoy no tenemos esa función. El dinero será manipulado por el padre o la madre, ya sea en efectivo o por banca móvil. Gimi esta desarrollado principalmente para enseñar a los niños acerca del dinero, su entendimiento, manejo y mantenimiento del control sobre su dinero de bolsillo semanal- o mensual. Estamos estudiando como podemos crear en el futuro un servicio con transferencias reales.",
  "faq.q6": "¿Cómo se utilizará la información sobre el niño?",
  "faq.q6.a": "Entendemos que la información de sus hijos es delicada. Es por eso que nunca venderemos o utilizaremos esas tareas para contactar a los niños.",
  "faq.q7": "¿Las fotos que se tomarán como imagen de prueba serán guardadas en su disco duro?",
  "faq.q7.a": "No, las fotos son enviadas por un servidor y solo se guardarán localmente en sus teléfonos.",
  "faq.q8": "¿Es posible crear tareas que son repartidas todos los días?",
  "faq.q8.a": "Sí, si crea una nueva tarea puede anunciar durante qué días las tareas se repetirán por sí mismas.",
  "faq.q9": "¿Cómo añado un padre adicional?",
  "faq.q9.a": "Como padre o madre, puede pulsar las tres líneas en la esquina superior derecha al momento que se encuentre revisando el perfil de su hijo(a) y luego seleccione “Conectar a otro padre o madre”.",
  "faq.q10": "¿Cómo hago para conectar Gimi con mi hijo?",
  "faq.q10.a": "Pulse conectar junto con *Nombre* o vaya a las tres líneas en la esquina superior derecha y pulse “Invitar hijo” desde la cual puede invitar mediante un número telefónico o por correo electrónico, en caso de que su hijo no tenga teléfono propio.",
  "faq.q11": "¿Por qué tengo saldo negativo en mi dinero de bolsillo semanal?",
  "faq.q11.a": "Probablemente has realizado retiros excesivos o has reducido mucho el dinero de bolsillo semanal- o mensual. Puedes hacer un depósito en la alcancía y luego transferir al dinero de bolsillo semanal- o mensual o posiblemente aumentar la cantidad para reponer el saldo de la cuenta.",
  "faq.q12": "Escribí que soy un hijo(a) o padre o madre pero es incorrecto, ¿qué debo hacer?",
  "faq.q12.a": "Vaya a la vista general y pulse sobre las tres líneas en la esquina superior derecha. Allí puede desconectarse o borrar su cuenta. Si es un hijo y no puedes lograr más nada: Envíanos un correo electrónico y lo corregiremos.",
  "faq.q13": "¿Por qué debemos fijar una tasa de interés?",
  "faq.q13.a": "Una tasa de interés alentará el niño a ahorrar su dinero en lugar de gastarlo. También es un reflejo del estilo de vida adulto.",
  "faq.q14": "¿Qué debo colocar como tasa de interés?",
  "faq.q14.a": "Eso le corresponde a usted, pero Gimi tiene una tasa de interés promedio de 1,5 %. Muchos tienen más que eso.",
  "faq.q15": "¿Cuándo es adecuado comenzar a utilizar Gimi?",
  "faq.q15.a": "Usted como padre o madre decidirá eso, pero hemos diseñado la aplicación para que un niño de 6 años pueda entenderla. Un buen truco es comenzar utilizándola juntos, padres e hijos.",
  "faq.q16": "¿A que edad se supone que mi hijo reciba el dinero de bolsillo mensualmente?",
  "faq.q16.a": "Depende de distintos aspectos. ¿Qué edad tiene el niño(a) y cual es su nivel de madurez?. Muchos niños obtienen el dinero de bolsillo mensualmente en su adolescencia temprana, a los 12 o 13 años.",
  "faq.q17": "¿Gimi está conectado a algún banco?",
  "faq.q17.a": "No, Gimi es independiente de todos los bancos.",
  "faq.q18": "Estamos separados y tengo al niño(a) quincenalmente, ¿Cómo podemos utilizar Gimi?",
  "faq.q18.a": "Estamos buscando diferentes soluciones para nuestra próxima actualización. Durante ese tiempo puede pagar la mitad del monto del dinero de bolsillo semanal y pagar el dinero esas semanas en las que usted tiene la responsabilidad de su hijo. Por ejemplo: Se supone que Emma recibe 100 kr como dinero de bolsillo semanal. Coloque la cantidad de 50 kr en su lugar para que sea justo la próxima vez que se vean.",
  "faq.q19": "¿De verdad Gimi enseña a mis hijos sobre el dinero?",
  "faq.q19.a": "Sí, Gimi esta desarrollado junto con economistas y terapeutas infantiles para crear un servicio pedagógico que hace posible que los niños comprendan cómo deben referirse al dinero.",
  "faq.q20": "Me paso que escribí que soy un hijo(a) o padre o madre pero es incorrecto, ¿qué debo hacer?",
  "faq.q20.a": "Ingrese en la imagen de resumen y toque las tres barras en la esquina superior derecha, donde puede, bien sea eliminar la cuenta o desconectarse. Si es un hijo y no puede continuar entonces envíenos un correo electrónico y lo corregiremos.",
  "faq.q21": "PLZ_CHECK ¿Cómo puedo asociar el lugar semanal con mi hijo?[the sentence should translate 'How do I pair Gimi with my child]",
  "faq.q21.a": "Toque el enlace * Nombre * o ingrese en las tres barras en la esquina superior derecha y pulse Invitar Hijos, luego puede seleccionar para invitar por número telefónico o por correo electrónico, en caso de que su hijo no tenga un teléfono.",
  "faq.q22": "¿Cómo hago para añadir un padre o madre?",
  "faq.q22.a": "Como padre o madre, puede pulsar sobre las tres barras en la esquina superior derecha en el perfil de su hijo y luego seleccionar asociar a un padre o madre.",
  "faq.q23": "¿Se pueden crear tareas que se distribuyen todos los días?",
  "faq.q23.a": "Sí, cuando crea una tarea nueva, ingrese los días en que retornará la tarea.",
  "faq.q24": "PLZ_CHECK Are the photos saved for proof of proof with you?[my doubt here is the use of proof of proof, it could be an error?][translate 'Are the photos that are being taken as photo evidence saved with you?']",
  "faq.q24.a": "No, las imágenes son enviadas mediante un servidor y solo son guardadas localmente en sus teléfonos.",
  "faq.q25": "¿Cómo es utilizada la información de los niños?",
  "faq.q25.a": "Comprendemos que las tareas de sus hijos son muy delicadas y nunca venderemos o usaremos la información para contactar a los niños.",
  "faq.q26": "¿Se envía dinero real durante la semana?",
  "faq.q26.a": "No, hoy no tenemos esa función, pero el dinero es compartido por el padre o la madre, normalmente en efectivo o mediante un banco móvil. El libro semanal (weekbook) está concebido principalmente para enseñar a los niños a entender el dinero y controlarlo semanal o mensualmente. Pero vemos como podemos crear un servicio en tiempo real en el futuro.",
  "faq.q27": "PLZ_CHECK Does the app cost anything?",
  "faq.q27.a": "No, la aplicación es gratis. ",
  "faq.q28": "¿Qué plataformas hay para la semana?",
  "faq.q28.a": "Está en el App Store y Google Play, tanto para teléfonos iPhone como Android.",
  "news.more": "Leer mas",
  "currency": "EUR",
  "footer.cookie_warning": "Utilizamos cookies para asegurar que le ofrecemos la mejor experiencia en nuestro sitio web. Al proceder a la siguiente página o hacer clic en \"Acepto\" acepta el uso de cookies. Lea más sobre nuestro uso de cookies aquí:",
  "footer.click_here": "haga clic aquí",
  "hiring": "Estamos contratando",
  "seo.home.h1": "casa",
  "seo.home.h2": "casa",
  "seo.home.h3": "casa",
  "seo.family.h1": "familia",
  "seo.family.h2": "familia",
  "seo.family.h3": "familia",
  "seo.training.h1": "formación",
  "seo.training.h2": "formación",
  "seo.training.h3": "formación",
  "seo.about.h1": "acerca de",
  "seo.about.h2": "acerca de",
  "seo.about.h3": "acerca de",
  "seo.news.h1": "Noticias",
  "seo.news.h2": "Noticias",
  "seo.news.h3": "Noticias"
}