{
  "title.home": "Gimi",
  "title.family": "Gimi >> Comunità familiare",
  "title.coaching": "Gimi >> Coaching",
  "title.news": "Gimi >> Notizie",
  "title.about": "Gimi >> Chi siamo",
  "title.terms": "Gimi >> Condizioni",
  "title.faq": "Gimi >> FAQ",
  "header.home": "Home",
  "header.family": "Comunità familiare",
  "header.training": "Coaching",
  "header.about": "Chi siamo",
  "header.news": "Notizie",
  "header.job": "Lavoro",
  "footer.amout_paid_out": "Paghetta versata ",
  "footer.about_companyname": "Info su Gimi",
  "footer.about": "Noi di Gimi lavoriamo a favore dei bambini e dei giovani assicurando una buona e sana gestione del denaro. I nostri strumenti favoriranno un metodo di economia sano, istruttivo e divertente per i bambini e gli adulti.",
  "footer.about2": "Contattaci per un ricevere assistenza o dare un feedback : <a href=\"mailto:{email}\" target=\"_blank\">{email}</a>",
  "footer.newsletter": "Oppure abbonati alla nostra newsletter ",
  "footer.press": "Notizie",
  "footer.terms": "Condizioni",
  "footer.faq": "FAQ",
  "home.slide1.header": "Parliamo di denaro!",
  "home.slide1.desc": "Gimi è un’applicazione con funzioni finanziarie divertenti ed educative per la gestione dei soldi adatta per i bambini ed i genitori.",
  "home.slide2.header": "Diventerete degli esperti!",
  "home.slide2.desc": "<strong>L’utilizzo  ed il risparmio del denaro così come la fissazione dei propri obiettivi rappresentano un modo essenziale e divertente per qualificarsi nel mondo del denaro digitale: il mondo dei giovani d’oggi. </strong>",
  "home.slide3.header": "La famiglia innanzitutto !",
  "home.slide3.desc": "Abbiamo creato il nostro proprio codice etico affinché tutta la famiglia possa sentirsi al sicuro. <a href=\"/terms\" target=\"_blank\"><em>Leggi il nostro codice etico qui.</em></a>",
  "home.watch": "Mostra video",
  "home.section1.header": "Ora, le  finanze famigliari sono divertenti ",
  "home.section1.desc": "Gimi possiede delle fantastiche opzioni familiari che permettono ai bambini di gestire il loro proprio denaro acquisendo dei superpoteri nella vita reale.",
  "home.section2.header": "Tieni traccia del denaro ",
  "home.section2.body": "I genitori scelgono il giorno, la somma ed il tipo della paghetta (settimanale o mensile). Puoi ricevere dei consigli sulla somma di denaro adatta all’età del bambino anziché le notifiche al momento del pagamento.",
  "home.section2.subheader": "Superpotere:",
  "home.section2.superpower": "I bambini gestiscono le loro spese assumendosi la responsabilità.",
  "home.section3.header": "Un vero salvadanaio ",
  "home.section3.body": "I genitori incoraggiano il risparmio mettendo degli interessi nel salvadanaio. Quando il bambino risparmia del denaro, il salvadanaio diventa più contento.",
  "home.section3.interest": "Tasso di interesse di 10% ",
  "home.section3.subheader": " Superpotere:",
  "home.section3.superpower": "I bambini imparano che risparmiando ci si ripaga.",
  "home.section4.header": "Prove fotografiche",
  "home.section4.body": "I genitori danno i compiti ai bambini in cambio di ricompensa. I compiti possono ripertersi in giorni specifici e possono anche richiedere delle prove fotografiche oppure seguire la regola del primo arrivato, primo servito.",
  "home.section4.subheader": "Superpotere:",
  "home.section4.superpower": "I bambini guadagnano i loro propri soldi concependo il loro vero valore. ",
  "home.section5.header": "Obiettivi di risparmio per grandi sogni",
  "home.section5.body": "I bambini possono pianificare i loro risparmi e vedere come si stanno avvicinando ai loro obiettivi ad ogni centesimo.",
  "home.section5.superpower": "I bambini possono risparmiare per finalemente acquistare le cose di cui hanno sempre sognato. ",
  "home.section5.point1": "risparmiati per un viaggio divertente ",
  "home.section5.point2": "risparmiati per una console da gioco",
  "home.section5.point3": " risparmiati per una partita di calcio ",
  "home.section6.download_tip": "Scarica adesso e sblocca i superpoteri ! ",
  "home.section6.button": "Comunità familiare ",
  "home.quote1": "“Facile da utilizzare, un fantastico modo per motivare i miei bambini!”",
  "home.quote1_sub": "37 anni, madre di due bambini ",
  "home.quote1_name": "Anna",
  "home.quote2": " \"Posso finalmente risparmiare per uno scooter! Grazie Gimi! \"",
  "home.quote2_name": "Leon",
  "home.quote2_sub": "10 anni",
  "home.quote3": "\"effettuare le faccende non è mai stato così divertente ! o gratificante :) \"",
  "home.quote3_sub": "8 anni",
  "home.quote3_name": "Benny",
  "home.quote4": "“Pollici in sù per Gimi! È davvero fantastico che possiate mantenere le votre promesse ai vostri bambini. Così avranno la volontà per aiutarvi nelle faccende di casa ! ”",
  "home.quote4_sub": "Papà di quattro bambini",
  "home.quote4_name": "Thomas",
  "home.quote5": "“Un metodo facile per insegnare ai bambini il vero valore dei soldi!”",
  "home.quote5_sub": "29 anni, mamma di Henry",
  "home.quote5_name": "Johanna",
  "family.section1.header": "I membri della famiglia...",
  "family.section1.desc": "…stanno diventando dei supereroi autodidatti nelle finanze familiari. Loro risparmiano, distribuiscono compiti e tengono traccia della loro paghetta settimanale e mensile. Qui puoi seguire il loro viaggio verso una migliore gestione di denaro all’interno della famiglia. ",
  "family.slider1.amount": "3 €",
  "family.slider1.period": "Paghetta settimanale media ",
  "family.slider1.task": "Lavare i piatti",
  "family.slider1.common": "Paghetta più comune",
  "family.slider1.goal": "Andare al cinema ",
  "family.slider1.popular": "Obiettivo di risparmio popolare ",
  "family.slider2.amount": "4 $",
  "family.slider2.period": " Paghetta settimanale media ",
  "family.slider2.task": "Riordinare la stanza",
  "family.slider2.common": "Compito più comune ",
  "family.slider2.goal": "Lego",
  "family.slider2.popular": "Obiettivo di risparmio più popolare ",
  "family.slider3.amount": "5 $",
  "family.slider3.period": " Paghetta settimanale media ",
  "family.slider3.task": "Fare il letto",
  "family.slider3.common": " Compito più comune ",
  "family.slider3.goal": "Cellulare",
  "family.slider3.popular": " Obiettivo di risparmio più popolare",
  "family.slider4.amount": "7 $",
  "family.slider4.period": " Paghetta settimanale media",
  "family.slider4.task": "Portare fuori la spazzatura",
  "family.slider4.common": "Compito più comune ",
  "family.slider4.goal": "Airboard",
  "family.slider4.popular": " Obiettivo di risparmio più popolare",
  "family.slider5.amount": "70 $",
  "family.slider5.period": " Paghetta mensile media",
  "family.slider5.task": "Lavare il bucato",
  "family.slider5.common": "Compito più comune ",
  "family.slider5.goal": "Video-giochi",
  "family.slider5.popular": "Obiettivo di risparmio più popolare ",
  "family.slider6.amount": "95 $",
  "family.slider6.period": " Paghetta mensile media",
  "family.slider6.task": "Compiti",
  "family.slider6.common": " Compito più comune",
  "family.slider6.goal": "Drone",
  "family.slider6.popular": "Obiettivo di risparmio più popolare",
  "years": "anni",
  "family.section2.header": "€ sono stati risparmiati dai bambini che usano Gimi",
  "family.section2.subtitle": "equivale a",
  "family.section2.item1": "Console giochi",
  "family.section2.item2": "Funfair Visits",
  "family.section2.item3": "Partite di calcio",
  "family.section3.header": "Tasso di Interesse fino a 100%",
  "family.section3.body": "Per porter permettere ai bambini di realizzare i loro desideri, i genitori stabiliscono un tasso d’interesse che fa aumentare i soldi e fa in modo che i bambini raggiungano il loro obiettivo di risparmio. Il tasso d’interesse medio ha un valore di : ",
  "family.section3.download": "Scarica qui ! ",
  "family.section4.header": "I compiti più popolari",
  "family.section4.body": "Ogni giorno, centinaia di bambini completano compiti contribuendo nelle faccende domestiche al fine di avere una migliore concezione del denaro. Tra i nostri utenti, ci sono bambini che hanno cambiato tires, fatto da babysitter, dipinto la porta del loro garage, imparato la tabella periodica ed altri che si sono privati dai zuccheri una settimana intera (!) Each day thousands of kids complete tasks that contribute at home and bring a broader understanding of money. Among our users there are kids that have changed tires, been babysitting, painted the garage, learned the periodic table and abstain from sugar for a whole week(!)",
  "family.section4.item1": "Mettere fuori l’immondizia ",
  "family.section4.item2": "Lavare i piatti ",
  "family.section4.item3": "Fare il letto",
  "family.section4.item4": "Lavare il bucato",
  "family.section4.item5": "Metti in ordine la tua camera",
  "family.section4.item6": "Compiti",
  "family.section5.header": "Ogni bambino ha bisogno di un allenamento finanziario Every child deserves financial coaching",
  "family.section5.body": "It is at home where children talk and learn about money. Gimi has gathered tips and tricks for all parents who want to have a good time and at the same time help their kids in their journey towards a better understanding for money. Dive into Coaching to become a superparent!",
  "family.section5.tip": "Diventa un super genitore!",
  "family.section5.button": "COACHING",
  "training.section1.header": "Allenamento finanziario per i super genitori.",
  "training.section1.subtitle": "Qui, vi diamo istruzioni e trucchi così voi in quanto genitori possiate concedere a vostro figlio una miglior comprensione  del denaroHere we give you tips and tricks on how to give your child a better understanding for money as a parent.",
  "training.section1.point1.title": "Parliamo di soldi!",
  "training.section1.point1.desc": " I bambini puntano sempre il dito su quello che vogliono. Se offrite oppure acquistate subito le cose ai vostri bambini, non potranno mai avere l’opportunità di capire da dove viene il denaro ne i sacrifici che ci vogliono per risparmiare i soldi per potere poi acquistare la cosa che desideriamo. Parlate con i vostri figli sulle cose che sareste disposti a comprare e delle altre che dovrebbero comprarsele da soli. È solo condividendo le proprie idee che si riesce a percepire meglio il valore dei soldi.",
  "training.section1.point2.title": " Usa il telefono!",
  "training.section1.point2.desc": " Utilizza la tua carta di credito oppure il tuo saldo telefonico. Il bambino capirà così che il denaro digitale apparirà spesso sullo schermo. Questo è il modo con cui i soldi saranno utilizzati in : un ottimo modo per prepararli al mondo degli adulti.",
  "training.section1.point3.title": " Comincia Presto!",
  "training.section1.point3.desc": "Il modo più semplice per insegnare ai bambini da quando sono piccoli tutto ciò che riguarda il denaro. Ma i premi non dovrebbero sempre includere il denaro. I genitori dovrebbero invece regalare ai propri figli delle caramelle il sabato sera in cambio di spazzolarsi I denti durante tutta la settimana. La cosa più importante è dare ai propri figli l'opportunità di intraprendere le proprie decisioni.",
  "training.tab1.title": " Denaro e decisioni",
  "training.tab1.header": " Se non ti restano più soldi, non puoi semplicemente rivolgerti ad un bancomat ",
  "training.tab1.content": "<p><strong> Introduciti e cerca di essere qualcuno su cui si possa contare nel caso in cui i bambini vorrebbero parlare o avere dei consigli </strong><br/> La maggior parte dei bambini ottengono la loro prima paghetta settimanale entro i 7 ed i 10 anni. A quell'età la paghetta settimanale gira intorno ai 20 euro. Quando il bambino diventa più grande e più maturo, è possibile aumentare la paghetta settimanale per poi, dopo un pò passare a quella mensile. Non devi solamente offrire i soldi. È importante che tu in quanto genitore parli con i tuoi propri figli. Domandati se sono veramente felici delle loro scelte e di come hanno speso i loro soldi.</p><p><strong> Non è sbagliato farlo a tavola<br/></strong> Parlare dei soldi durante la cena non è sbagliato. I soldi dovrebbero essere divertenti e non legati per forza all'ansia (nel caso in cui il bambino vorrebbe comprare qualcosa di nuovo senza aver soldi in tasca). Molte discussioni difficili tra i figli ed i loro genitori sono in rapporto con il denaro. È per questo motivo che si dovrebbe parlare di denaro continuamente non solo quando il portafoglio è completamente vuoto.</p><p><strong> Negoziate con I vostri figli<br/></strong> Le trattative sono importanti affinché i genitori ed i bambini si mettano d’accordo su cosa comprare di volta in volta. È fortemente consigliata la paghetta settimanale che copre gli acquisti di un bambino e che dà allo stesso tempo l'opportunità di risparmiare un po 'di soldi.</p><p><strong> Quando non ci sono più soldi: dite di no<br/></strong> Una volta messi d’accordo sulla paghetta settimanale e mensile, i bambini potranno assumersi la responsabilità di ciò che possono acquistare e di ciò che faranno con i loro risparmi. In occasioni specifiche, i bambini possono ricevere la loro paghetta e potranno quindi predisporre dei propri soldi ed assumersi la responsabilità di ciò che acquistano. Una volta i soldi sono esauriti, i bambini dovranno aspettare la loro prossima paghetta settimanale o mensile.</p><p><strong> Lasciate che i vostri figli acquistino le cose ”sbagliate”<br/></strong> I più piccoli acquistano caramelle con quasi tutta la loro paghetta settimanale. La tv ed i giochi da computer sono i più comuni fra i ragazzi. Il trucco ed i  vestiti lo sono invece fra le ragazze. È importante che nel caso in cui tu, in quanto genitore, non apprezzassi gli acquisti di tuo figlio, devi comunque permettergli di acquistare ciò che vuole. I bambini devono imparare a fare scelte sia giuste che sbagliate. Il fatto sta ne fare le proprie scelte. Se si elimina quella parte, impedirai ai bambini d’imparare, d’intraprendere delle le loro decisioni personali e di poter trovare le proprie soluzioni.</p>",
  "training.tab1.person.title": " Economista a SBAB",
  "training.tab1.person.about": " Emma Persson è un’economista che esercita nel settore privato per i giovani. Dando tanti consigli , ha sempre condiviso la sua esperienza nelle posizioni riguardo all’economia familiare ed il denaro. ",
  "training.tab1.person.tips": " I consigli di Emma",
  "training.tab1.person.tip1": " Gimi può diventare una piattaforma dove si potrà parlare di sogni, risparmi ed opportunità. Non lasciatevela scappare!",
  "training.tab1.person.tip2": " Quando si acquista qualcosa per il bambino, si devono ritirare i soldi dalla sua paghetta settimanale. Facendo questo, mostrerete al bambino quella sottile linea che c’è fra il tuo denaro ed il suo.",
  "training.tab1.person.bubble": " In Svezia, due su tre bambini ricevono la paghetta settimanale o mensile da parte dei loro genitori.",
  "training.tab2.title": " Dispositivi digitali",
  "training.tab2.header": " Le applicazioni ed i dispositivi digitali forniscono ai bambini una buona base per l'apprendimento.",
  "training.tab2.content": "PLZ_CHECK <p><strong> Imparare non nuoce<br/></strong>Det finns ingen forskning som visar att det skulle vara skadligt för barn, stora som små, att använda en surfplatta eller mobil. Att surfplattan eller mobilen ska sända ut skadlig strålning eller göra att ett barn på något sätt får sämre inlärning är bara en myt. Det finns däremot en risk då vi låter bli att lära våra barn om digitala tjänster och plattfomar, via mobiler och läsplattor, vilket leder till barnen inte lär sig den teknik som resten av samhället har anammat.</p><p><strong>Give a chance to this new form for learning</strong><strong><br/></strong>Som föräldrar är vi ofta känslostyrda och vi människor har överlag svårt att relatera till nya saker i samhället. Att använda digitala verktyg till barnen för att underlätta vardagen ses av många som skamligt. På samma sätt som vi har skepsis mot mobiler och surfplattor har vi bemött boken och tv:n när de var nya i samhället. Men låt inte dina egna ideal av barndomen styra.</p><p><strong>Money in the phone<br/></strong> Il modo più semplice per gli adulti per mantenere il controllo del  denaro viene  proprio stando sul cellulare. Questo dovrebbe quindi essere lo stesso per i bambini. Ai giorni d’oggi, la maggior parte dei bambini possiedono il loro proprio cellulare e sono molto agili nell’utilizzarlo. Perciò, è importante che gestiscano i soldi sul proprio cellulare. Utilizzate applicazioni con un utilizzo comprensibile da parte dei bambini e che mostrino il vero valore del denaro ed il simbolismo del risparmio e dello spreco.</p><p><strong> Gli acquisti digitali sono anche delle spese <br/></strong> È difficile per i bambini capire che costa troppo acquistare via cellulare oppure via Internet per la semplice ragione che non possono vedere alcun denaro fisico. È importante dunque che, tu come genitore, illumini il bambino spiegandogli che gli acquisti su internet non si fanno con soldi veri. Un giovane su dieci dice di aver acquistato qualcosa su Internet con l’idea che fosse gratis. Negli ultimi tre mesi, ogni secondo un giovane acquista qualcosa su Internet.</p><p><strong> Lasciate che il digitale accentui la vostra creatività </strong><br/> I telefoni cellulari ed I tablet inibiscono la creatività fra i bambini. Paragoniamoli ad esempio ai giochi Lego che sono ormai un mito: Se si guarda più da vicino un pacchetto di Lego, troveremo spiegate tutte le istruzioni per l’utilizzo. Possiamo confrontarli anche con il gioco Minecraft, ad esempio, dove puoi creare di tutto con un numero infinito di \"pezzi di lego\". Le piattaforme digitali di nuova generazione sfidano senza dubbio i limiti del mondo fisico in quanto riguarda la creatività.</p>",
  "training.tab2.person.title": "Budget advisor",
  "training.tab2.person.about": "Bodil ha per lungo tempo lavorato nell’economia familiare esaminando l’idea che i bambini possano migliorare la loro concezione del denaro grazie a dei nuovi metodi e strumenti che promuovono una migliore capacità d’apprendimento del valore del denaro.",
  "training.tab2.person.tips": "I consigli di Bodil",
  "training.tab2.person.tip1": "Utilizzando le applicazioni digitali potrai insegnare ai bambini il valore del denaro",
  "training.tab2.person.tip2": "Scarica i giochi che daranno ai bambini l’opportunità di gestire il denaro dentro ad un mondo virtuale. ",
  "training.tab2.person.tip3": "I tuoi bambini devono capire che costa soldi acquistare applicazioni, musica o giochi su internet. ",
  "training.tab2.bubble1": " In Svezia, 84 % dei bambini di 5-8 anni hanno accesso ad un tablet..",
  "training.tab2.bubble2": "50 % degli utenti hanno fatto acquisti su internet negli ultimi tre mesi. ",
  "training.tab3.title": "Pratica & apprendimento",
  "training.tab3.header": "Non puoi dirigerti semplicemente verso ad un bancomat se hai finito i soldi.",
  "training.tab3.content": "<p><strong> Preparate i vostri figli alla vita adulta<br/></strong> Il modo in cui puoi imparare la matematica, l'equilibrio della tua mente ed il calcio è più o meno lo stesso per imparare a gestire le proprie economie. Un buon metodo per attirare i bambini verso l’economia è dare loro la libertà di interrogarsi e di pensare ai propri interessi. Se durante la loro infanzia si dà ai bambini l'opportunità d’intraprendere le proprie scelte, saranno in grado di fare acquisti giusti o sbagliatissimi. Anche i cattivi acquisti aiutano i bambini ad imparare ed a svilupparsi quando si tratta di economia. Cambieranno forse le loro decisioni una prossima volta. Date ai bambini la libertà di scegliere per loro stessi.</p><p><strong> Create l'opportunità di guadagnare una moneta in più<br/></strong> Dando i compiti ai bambini a casa e a scuola, impareranno che ottenere soldi spesso richiede qualche sforzo in più. Quando i bambini guadagnano il proprio denaro, capiranno il suo vero valore e avranno la sensazione di possedere il proprio denaro. Si può anche creare una compagnia all'interno della famiglia quando tutti si aiutano a vicenda. I bambini non dovrebbero essere pagati per tutto quello che fanno. Possono allora facilmente pensare che, non appena fanno qualcosa, saranno ricompensati con il denaro.</p><p><strong> Imparate giocando<br/></strong> Giocare con i soldi oppure con i giochi come Monopoly è un buon modo per introdurre nuovi termini e creare una comprensione per le spese ed i redditi. L'acquisto / vendita di giochi a casa dà ai ragazzi una visione con concetti come il denaro ed il commercio. Se avete figli più grandi, potete iniziare ad investire in aziende reali oppure lasciare sfogo alla vostra immaginazione e creare un gioco in cui si confronta con il mercato commerciale reale. Competete e vedete chi riesce ad investire il denaro nella giusta azienda!</p><p><strong> Date un bonus di risparmio<br/></strong> Dando ai bambini un tasso di interesse per i risparmi, aumenterà l'opportunità di risparmiare denaro. Ci è voluto del tempo per fare imparare ai bambini il valore del denaro e se riusciranno a capire l’importanza del risparmio e ci vorrà tempo per raggiungere l'importo che un prodotto costoso costa. Lasciate i bambini creare i loro propri obiettivi di risparmio. Fate sapere che i soldi risparmiati aumentano con il passare del tempo. Questa è un'immagine realistica di come il mondo sembra oggi.</p><p><strong> Quando I soldi sono finiti<br/></strong> Sedetevi e fate una chiacchierata con vostro figlio se non ci sono abbastanza soldi per comprare determinati articoli. Parlate del perché ci sono troppo pochi soldi. Magari vostro figlio non riceve abbastanza soldi? oppure spende facilmente tutto il suo denaro. Le spese impreviste sono una questione da tenere in conto, ma se date a vostro figlio l'impressione di poter sempre ottenere più soldi, non impareranno mai il vero valore del denaro.</p>",
  "training.tab3.person.title": "PLZ_CHECK Leg. Psychologist and leg. psychotherapist",
  "training.tab3.person.about": "Liv ha avuto una lunga esperienza nel lavoro con i bambini, i giovani con famiglie. Ha anche dato molti libri con Liv has long experience from working with children, youths and families. She has also given out several books within the topic and helped families around the country.",
  "training.tab3.person.tips": "I consigli di Liv",
  "training.tab3.person.tip1": "Lascia i tuoi bambini creare un piccolo business a casa loro : un opportunità per capire meglio il concetto del trading.Let the children create a business at home so that they better understand trading.",
  "training.tab3.person.tip2": "Essere consapevoli delle conseguenze del proprio comportamento rappresenta un fattore educativo per i bambini, Gimi può in effetti aiutarli  a concentrarsi meglio  su questo argomenteducativo To become aware of consequences from one's own behaviour is educative for children and Gimi can help focus more on that subject.",
  "training.tab3.bubble1": "Incorraggiare i bambini quando fanno cose che vorreste vedere più spesso rappresenta il miglior metodo per avere un impatto sul loro comportamento.",
  "about.header": "È un affare di famiglia!",
  "about.subtitle": "Siamo qui per cambiare e migliorare l’apprendimento della gestione del denaro digitale dei giovani d’oggi. I bambini ed i parenti sono benvenuti a raggiungere la nostra causa. We are here to change and improve the way young people learn how to handle digital money. We welcome all kids and parents to join our cause!",
  "about.section1.header": "Che la paghetta settimanale continui ad esserci! ",
  "about.section1.block1": "PLZ_CHECK Sono cresciuto con i miei genitori e con cinque fratelli negli anni 90. Avevo 200 metri da percorrere fino ad arrivare al chiosco, una bicicltta con 21 marce et 12 biglie. All’epoca avevo otto anni e per un giorno, mi sentivo un re ad ogni volta che ricevevo la mia monetina d'oro da 1€. la moneta non era solo preziosa e lucida, potevo comprarci il gelato al moi gusto preferito avendo ancora un resto di 50 centesimi che avrei potuto mettere nel mio salvadanaio. Potevo dire che avevo dei superpoteri.",
  "about.section1.block2": " Ero abbastanza fastidioso ai quei tempi. Anche se puntavo sempre il dito verso le cose che volevo avere, dovevo risparmiare i soldi oppure aspettare la vigilia di Natale. Dopo aver risparmiato per qualche tempo, acquistavo biglie o figurine di hockey per aggingerle alla mia collezione. Per un lungo tempo speravo di trovare la figurina di Mario Lemieux il centro campista dei Pittsburg Penguins. Quando finalmente la figurina spuntò fuori da un pacchetto che ebbi comprato, iniziai a piangere e a saltare dalla gioia. Mia madre mi feci correre due volte in giro per la casa per calmarmi ed anche dopo aver smesso di correre, avevo ancora il sorriso sul mio volto pensando alla figurina di Mario incorniciata nel mio quaderno.",
  "about.section1.block3": " Mi manca la mia infanzia. Mi mancano le figurine di paperino, rubare le mele dai vicini ed comprare le caramelle per sabato sera presso il chiosco del quartiere. Ecco perché ho creato Gimi. Perché, ai nostril giorni tutto è cambiato. Molti bambini non hanno l’occasione di sentirsi re o regine per un giorno ed il sabato non ricevono neanche la loro paghetta settimanale. Certamente, il gelato non costa più 50 centesimi ed il chiosco locale non c’è più, ma vorrei partecipare nel creare nuovi modi per mantenere le monete, le paghette settimanali ed i salvadanai presenti nel mondo digitale. Vorrei assicurarmi affinché i bambini d’oggi abbiano anche quella sensazione incredibile: la sensazione del sabato, il giorno più bello.",
  "about.section1.footer": "Philip Haglund CEO & fondatore",
  "about.section2.header": "I Micro Managers",
  "about.section2.content": "I bambini rappresentano il terzo della nostra popolazione e tutto il nostro futuro. Evidentemente, qui a Gimi, i bambini sono piazzati nel bel centro non solo nell’utilizzo dell’applicazione ma anche nella sua creazione. I Micro Managers sono il nostro gruppo di esperti che discutono, valutano e condividono idee nel fine di migliorare il più possibile Gimi. Nel caso in cui vorresti contattare i Micro Managers non esitare ad inviarli un email al micromanagers@gimitheapp.com.",
  "about.section3.header": "Consiglio",
  "about.section3.patrik": "Presidente del Consiglio",
  "about.section3.matilda": "Membro",
  "about.section3.stefan": "Membro",
  "about.section3.oscar": " Membro ",
  "about.section3.arenbalk": " Membro ",
  "about.section4.header": "Team",
  "about.section4.philip": "Direttore Generale giocherellone",
  "about.section4.caj": "Direttore marketing ",
  "about.section4.anders": "Direttore tecnico bello",
  "about.section4.nic": "Capo delle collaborazioni",
  "about.section4.martin": "Capo Front end",
  "about.section4.andy": "Capo Back End ",
  "about.section4.frida": " Manager della famiglia e dei bambini",
  "about.section4.joa": "Capo test",
  "about.section4.mat": "Front end",
  "about.section4.join": "Vuoi raggiungere il nostro team?",
  "about.section5": "È importante aiutare i bambini ed i giovani : è una cosa che prendiamo veramente sul serio. Ecco perché non insegnamo solo ai giovani ragazzi la gestione del loro proprio denaro ma stiamo ogni mese dando una parte dello stipendio dei nostri impiegati alla « fondazione contro il cancro infantile». Speriamo di poter aiutare questa fondazione nella loro battaglia contro il cancro...",
  "faq.title": "FAQ",
  "faq.q1": "In che modo usate i dati raccolti tramite l’applicazione?",
  "faq.q1.a": "Non venderemo nessun dato che è stato raccolto tramite Gimi.  Possiamo eventualmente effettuare degli studi in generale senza toccare i dati personali.  ",
  "faq.q2": "Perché devo dare il mio numero di telefono?",
  "faq.q2.a": "Stiamo utilizzando un servizio SMS per connetterci ai telefonini. Non effettueremo mai delle chiamate verso di te o verso vostro figlio senza prima chiedere la vostra permissione.",
  "faq.q3": "Su che piattaforme si può trovare Gimi? At which platforms can you find Gimi?",
  "faq.q3.a": "Gimi è disponibile su App Store e Google Play. Per iPhone ed Android.",
  "faq.q4": "Gimi è a pagamento?",
  "faq.q4.a": "No, è gratuita🙂",
  "faq.q5": "Con Gimi si inviano veri soldi?",
  "faq.q5.a": "No, non abbiamo ancora quella opzione. I soldi sono consegnati solo dai genitori. Di solito sono soldi in contanti o via mobile banking. Gimi è principalmente sviluppata per insegnare ai bambini il valore dei soldi, come capire, gestire e tenere traccia della loro paghetta settimanale o mensile. Stiamo cercando nel futuro un modo per creare un servizio con delle vere transazioni.",
  "faq.q6": "Come saranno utilizzati i dati del bambino?",
  "faq.q6.a": "Comprendiamo la riservatezza dei dati personali dei vostri figli, ecco perché non utilizzeremo mai quei compiti  per contattare i bambini.",
  "faq.q7": "Le prove fotografiche saranno registrate nel vostro hard drive?",
  "faq.q7.a": "No, le foto sono inviate via un server e sono solo registrate localmente sul vostro telefono.",
  "faq.q8": "È possibile creare compiti da dare ogni giorno?",
  "faq.q8.a": "Si, se crei un nuovo compito puoi definire le sue ricorrenze.",
  "faq.q9": "Come faccio ad aggiungere un altro genitore?",
  "faq.q9.a": "In quanto genitore, puoi andare sul menu (pulsante con tre linee) nell’angolo in alto a destra  per verificare il profilo di vostro figlio per poi scegliere il pulsante “connettiti ad un genitore”.",
  "faq.q10": "Come faccio a far connettere mio figlio con Gimi?",
  "faq.q10.a": "Vai su Connettersi insieme inserendo il *Nome* oppure vai sul menu (pulsante con tre linee) nell’angolo in alto a destra e clicca su “Invita bambino“dove puoi invitare tuo figlio via il numero telefonico o via mail nel caso in cui vostro figlio non possiede un telefono.",
  "faq.q11": "Come mai il saldo della mia paghetta settimanale risulta negativo?",
  "faq.q11.a": "Probabilmente, avrai oltrepassato il limite di prelievo dalla paghetta settimanale o mensile, oppure avrai diminuito un po’ troppo la paghetta settimanale o mensile. Puoi versare i soldi nel tuo salvadanaio e trasferire di seguito i soldi verso la tua paghetta settimanale/mensile o eventualmente raccogliere  la somma da ripristinare il saldo del conto corrente. You have probably made a excessive withdrawal from the weekly- or monthly pocket money, or you have reduced the weekly- or monthly pocket money too much.",
  "faq.q12": "Ho scritto che sono un bambino/genitore invece non lo sono, mi sono sbagliato. Cosa faccio?",
  "faq.q12.a": "Vai sulla Home page e clicca sulle tre linee nell’angolo in alto a destra. Lì potrai disconnetterti o cancellare il tuo account. Se sei un bambino e non puoi andare avanti : Inviaci un email e lo correggeremo noi stessi.",
  "faq.q13": "Perché si deve stabilire un tasso di interessi? ",
  "faq.q13.a": "Un tasso d’interesse incoraggerà il bambino a risparmiare i soldi al posto di spenderli : una riflessione di uno stile di vita degli adulti.",
  "faq.q14": "Che tasso d’interesse dovrei scegliere?",
  "faq.q14.a": "Sta a te sceglierlo, però Gimi ha fissato un tasso d’interesse di 1,5%.  Tanti hanno stablito un valore più alto.",
  "faq.q15": "Quando è adatto utilizzare Gimi ?",
  "faq.q15.a": "Sta a te in quanto genitore scegliere quando farne uso. Ma You as a parent will decide that, but we have designed the app so that a 6 years old child can understand it. A fine trick is to start using it together, children and parents.",
  "faq.q16": "A che età mio figlio è supposto ricevere la sua paghetta  mensile ? ",
  "faq.q16.a": "Dipende da vari fattori : quanti anni ha vostro figlio e quanto maturo è. La maggior parte dei bambini riceve la paghetta verso l’età adolescente di 12-13 anni.Depends on different matters. What is the age of the child and how mature is it? Most children get monthly pocket money in their early teens, 12-13 years old.",
  "faq.q17": "Gimi è connesso ad una banca ?",
  "faq.q17.a": "No, Gimi non è connesso a nessuna banca.",
  "faq.q18": "Siamo separati e sto con mio figlio 2 volte alla settimana, come faccio allora ad usare Gimi ? ",
  "faq.q18.a": "Stiamo cercando differenti soluzioni per il nostro prossimo aggiornamento. Nel frattempo puoi pagare la metà del valore della paghetta settimanale e pagare la somma restante la volta in cui vi rivedrete. Ad esempio : Emma è supposta ricevere una paghetta di 10€ alla settimana. Puoi darle 5€ così i conti saranno giusti la settimana sucessiva. ",
  "faq.q19": "Gimi insegna veramente i bambini il valore del denaro?",
  "faq.q19.a": "Si, l’applicazione Gimi è stata sviluppata da un gruppo di economisti e di terapisti per bambini al fine di creare un servizio pedagogico che fa sì che i bambini capiscano come avvicinarsi al denaro.",
  "faq.q20": " Ho scritto che sono un bambino/genitore invece non lo sono, mi sono sbagliato. Cosa faccio?",
  "faq.q20.a": "Inserisci l’immagine in anteprima oppure clicca sulle tre linee nell’angolo in alto a destra  dove puoi cancellare l’account oppure disconnetterti. Se sei un bambino e non hai capito come fare, puoi inviarci un email e ti aiuteremo. ",
  "faq.q21": "Come faccio l’accoppiamento di Gimi e mio figlio?",
  "faq.q21.a": "Clicca il link con il *Nome* oppure clicca sulle tre linee nell’angolo in alto a destra  poi clicca su Invita un bambino. Puoi scegliere se invitarlo via numero di telefono o via email (nel caso in cui vostro figlio non disponesse di une telefono cellulrare).",
  "faq.q22": "Come faccio ad aggiungere un genitore?",
  "faq.q22.a": "Se sei un genitore, puoi andare sul profilo del bambino, cliccare sulle tre linee nell’angolo in alto a destra  e scegliere di aggiungere ad un genitore.",
  "faq.q23": "Si può creare un compito da distribuire tutti i giorni?",
  "faq.q23.a": "Si, quando crei un nuovo compito devi inserire i giornYes, when you create a new task, enter the days that a task will return.",
  "faq.q25": "Come sono utilizzati i dati dei bambini ? ",
  "faq.q25.a": " Comprendiamo la riservatezza dei compiti assegnati ai vostri figli, ecco perché non utilizzeremo mai quei dati per contattare i bambini.",
  "faq.q26": "I soldi inviati durante la settimana sono veri?",
  "faq.q26.a": "PLZ_TRANSLATE No, oggi non abbiamo questa caratteristica, ma il denaro è condiviso dal genitore, di solito in contanti o tramite una banca mobile. Il settimanale è principalmente progettato per insegnare ai bambini a capire i soldi e tenere traccia dei soldi settimanali o mensili. Ma guardiamo come possiamo creare un servizio con trasferimenti reali in futuro.",
  "faq.q27": "L’applicazione è a pagamento?",
  "faq.q27.a": "No, l’applicazione è gratuita. ",
  "faq.q28": "Quali piattaforme ci sono per la settimana?",
  "faq.q28.a": "L’applicazione è disponibile su App Store e Google Play, per telefoni iPhone e Android.",
  "news.more": "leggi di più",
  "currency": "EUR",
  "footer.cookie_warning": "Utilizziamo i cookie nel fine di assicurarti una migliore esperienza sul nostro sito web. Passando alla pagina successiva o facendo clic su \"Accetto\" accetterai l'utilizzo dei cookie. Puoi saperne di più sul nostro utilizzo dei cookie qui:",
  "footer.click_here": "Clicca qui",
  "hiring": "Stiamo assumendo",
  "seo.home.h1": " lui",
  "seo.home.h2": " lui",
  "seo.home.h3": " lui",
  "seo.home.title": " lui",
  "seo.home.description": "lui",
  "seo.family.h1": " famiglia",
  "seo.family.h2": " famiglia",
  "seo.family.h3": " famiglia",
  "seo.family.title": " famiglia",
  "seo.family.description": " famiglia",
  "seo.training.h1": " esercizio",
  "seo.training.h2": " esercizio",
  "seo.training.h3": " esercizio",
  "seo.training.title": " esercizio",
  "seo.training.description": " esercizio",
  "seo.about.h1": " Riguardo a noi",
  "seo.about.h2": " Riguardo a noi",
  "seo.about.h3": "Riguardo noi",
  "seo.about.title": " noi",
  "seo.about.description": " Riguardo noi",
  "seo.news.h1": " attuale",
  "seo.news.h2": " attuale",
  "seo.news.h3": " attuale",
  "seo.news.title": " attuale",
  "seo.news.description": " attuale",
  "footer.acceptCookies": " accetto",
  "page.not.found.title": " 404, oops!",
  "page.not.found.text": "abbiamo provato a cercare la tua pagina ... ma non l’abbiamo trovata",
  "footer.pressReleases": "PLZ_TRANSLATE stampa"
}