{
  "title.home": "Gimi",
  "title.family": "Gimi >> Familiesamfunn",
  "title.coaching": "Gimi >> Coaching",
  "title.news": "Gimi >> Nyheter",
  "title.about": "Gimi >> Om oss",
  "title.terms": "Gimi >> Vilkår",
  "title.faq": "Gimi >> FAQ",
  "header.home": "Hjem",
  "header.family": "Familiesamfunn",
  "header.training": "Coaching",
  "header.about": "Om oss",
  "header.news": "Nyheter",
  "header.job": "Jobb",
  "footer.amout_paid_out": "Lommepenger utbetalt",
  "footer.about_companyname": "Om Gimi",
  "footer.about": "Vi i Gimi jobber for at barn og unge lett skal kunne håndtere penger på en sunn og forsvarlig måte. Våre verktøy for å fremme en sikker, lærerik og morsom personlig økonomi for både barn og foreldre.",
  "footer.about2": "Ta kontakt med oss for å få hjelp eller tilbakemeldinger: <a href=\"mailto:{email}\" target=\"_blank\">{email}</a>",
  "footer.newsletter": "Eller registrer deg for å få våre nyhetsbrev",
  "footer.press": "Presse",
  "footer.terms": "Vilkår",
  "footer.faq": "FAQ",
  "home.slide1.header": "La oss snakke penger!",
  "home.slide1.desc": "Gimi er en app som har supre finansielle funksjoner som gjør det utdannende og morsomt å håndtere penger. Både for barn og voksne.",
  "home.slide2.header": "Det er vi som er ekspertene!",
  "home.slide2.desc": "<strong>Vi lanserer nå tjenesten Bankoverføringer sammen med trustly, slik at foreldre kan sende penger direkte til barnas bankkontoer. <a href=\"https://www.youtube.com/watch?v=oDmm3EkGpWI\">Se mer her!</a></strong>",
  "home.slide3.header": "Familien kommer i første rekke!",
  "home.slide3.desc": "Vi har laget vår egen Etikkode slik at hele familien kan kjenne seg trygg. <a href=\"/terms\" target=\"_blank\"><em>Les vår Etikkode her.</em></a>",
  "home.watch": "Vis video",
  "home.section1.header": "Familie økonomi laget på en morsom måte",
  "home.section1.desc": "Gimi har fantastiske familieegenskaper som tillater barn å håndtere sine egne penger og skaffe seg økonomiske superkrefter til det virkelige livet.",
  "home.section2.header": "Hold kontroll på pengene",
  "home.section2.body": "Foreldre velger dag, sum og om det skal finnes uke- eller månedspenger. Få anbefalinger om hva som er passende sum for barnets alder og få varsling når tiden er inne for å betale.",
  "home.section2.subheader": "Superkrefter:",
  "home.section2.superpower": "Barna tar ansvar og planlegger sin pengebruk.",
  "home.section3.header": "En levende sparegris",
  "home.section3.body": "Foreldre oppmuntrer til sparing ved å sette en rente på sparegris pengene. Når barnet sparer penger, blir sparegrisen gladere.",
  "home.section3.interest": "10% rentesats",
  "home.section3.subheader": "Superkrefter:",
  "home.section3.superpower": "Barna lærer seg at sparing lønner seg.",
  "home.section4.header": "Oppgaver med bildebevis",
  "home.section4.body": "Foreldre gir ut oppgaver som belønner barna. Oppgavene kan gjenta seg på spesifikke dager, krev bildebevis eller førstemann til mølla.",
  "home.section4.subheader": "Superkrefter:",
  "home.section4.superpower": "Barna tjener sine egne penger og forstår bedre pengenes verdi",
  "home.section5.header": "Sparemål for store drømmer",
  "home.section5.body": "Barna kan planlegge sparingen mot mål og se hvordan de kommer nærmere for hver eneste krone.",
  "home.section5.superpower": "Barna kan spare til saker de tidligere bare har drømt om",
  "home.section5.point1": "spart til et tivoli besøk",
  "home.section5.point2": "spart til en spillkonsoll",
  "home.section5.point3": "spart til en fotball",
  "home.section6.download_tip": "Last ned nå og lås opp superkrefter!",
  "home.section6.button": "Familiesamfunn",
  "home.quote1": "“Enkel å bruke og en fantastisk metode for å motivere mine barn!”",
  "home.quote1_sub": "37 år gammel mor til to",
  "home.quote1_name": "Anna",
  "home.quote2": "“Jeg elsker måten mine penger vokser over tid!”",
  "home.quote2_name": "Leon",
  "home.quote2_sub": "10 år",
  "home.quote3": "“Det er kult å lommepengene dine i en app!”",
  "home.quote3_sub": "8 år",
  "home.quote3_name": "Benny",
  "home.quote4": "“Tommelen opp for Gimi. Det er en fin måte å holde kontroll på løftene til barna dine og det gir motivasjon til å hjelpe til i huset.”",
  "home.quote4_sub": "Far til 4",
  "home.quote4_name": "Thomas",
  "home.quote5": "“En enkel måte å lære barna verdien av penger!”",
  "home.quote5_sub": "29 år, mor til Henry",
  "home.quote5_name": "Johanna",
  "family.section1.header": "Familiemedlemmene...",
  "family.section1.desc": "…er på vei til å bli selvtenkende superhelter når det kommer til familieøkonomiare. De sparer, deler oppgaver og holder kontroll på uke- eller månedspengene. Her kan du følge med på deres reise mot bedre økonomiledelse i familien.",
  "family.slider1.amount": "3 $",
  "family.slider1.period": "Gjennomsnittlig ukentlig beløp",
  "family.slider1.task": "Ta oppvasken",
  "family.slider1.common": "Vanligste oppgaven",
  "family.slider1.goal": "Gå på kinoGoing to the movies",
  "family.slider1.popular": "Mest popuære sparemålet",
  "family.slider2.amount": "4 $",
  "family.slider2.period": "Gjennomsnittlig ukentlig beløp",
  "family.slider2.task": "Rydde rommet",
  "family.slider2.common": "Vanligste oppgaven",
  "family.slider2.goal": "Lego",
  "family.slider2.popular": "Mest populære sparemålet",
  "family.slider3.amount": "5 $",
  "family.slider3.period": "Gjennomsnittlig ukentlig beløp",
  "family.slider3.task": "Re opp sengen",
  "family.slider3.common": "Vanligste oppgaven",
  "family.slider3.goal": "Mobiltelefon",
  "family.slider3.popular": "Mest populære sparemålet",
  "family.slider4.amount": "7 $",
  "family.slider4.period": "Gjennomsnittlig ukentlig beløp",
  "family.slider4.task": "Ta ut søppelet",
  "family.slider4.common": "Vanligste oppgaven",
  "family.slider4.goal": "Airboard",
  "family.slider4.popular": "Mest populære sparemålet",
  "family.slider5.amount": "70 $",
  "family.slider5.period": "Gjennomsnittlig månedlig beløp",
  "family.slider5.task": "Hjelpe til med klesvasken",
  "family.slider5.common": "Vanligste oppgaven",
  "family.slider5.goal": "Video-spill",
  "family.slider5.popular": "Mest populære sparemålet",
  "family.slider6.amount": "95 $",
  "family.slider6.period": "Gjennomsnittlig månedlig beløp",
  "family.slider6.task": "Lekser",
  "family.slider6.common": "Vanligste oppgaven",
  "family.slider6.goal": "Drone",
  "family.slider6.popular": "Mest populære sparemålet",
  "years": "years",
  "family.section2.header": "SEK har blitt spart av barn som bruker Gimi",
  "family.section2.subtitle": "Som tilsvarer",
  "family.section2.item1": "Spillkonsoller",
  "family.section2.item2": "Tivoli besøk",
  "family.section2.item3": "Fotballer",
  "family.section3.header": "Rente som tar deg til 100%",
  "family.section3.body": "For at barn skal kunne nå sine drømmer, må foreldrene sette en rente som får pengene til å vokse. Det får flere barn til å nå sine sparmål. Den gjennomsnittlige renten er:",
  "family.section3.download": "Last den ned her!",
  "family.section4.header": "Mest populære oppgavene",
  "family.section4.body": "Hver dag gjennomfører barn oppgaver som tilfører noe i hjemmet og det skapes en bredere forståelse for penger. Blant våre brukere har visse skiftet dekk på bilen, andre sittet barnevakt, malt garsjen, lært seg det periodiske system eller holdt seg borte fra sukker en hel ukek(!)",
  "family.section4.item1": "Ta ut søppelet",
  "family.section4.item2": "Ta oppvasken",
  "family.section4.item3": "Re opp sengen",
  "family.section4.item4": "Ta klesvasken",
  "family.section4.item5": "Rydde rommet ditt",
  "family.section4.item6": "Lekser",
  "family.section5.header": "Alle barn fortjener finansiell læring",
  "family.section5.body": "Det er i hjemmet barn snakker og lærer om penger. Gimi har samlet tips og triks til alle foreldre som ønsker å morsom tid og ved samme tilfelle hjelpe sine egne barn til en bedre forståelse for penger. Kast deg inn i Coaching for å bli en superforelder!",
  "family.section5.tip": "Bli en superforelder!",
  "family.section5.button": "COACHING",
  "training.section1.header": "Finansiell trening for superforeldre.",
  "training.section1.subtitle": "Her gir vi deg som forelder tips og triks om hvordan du kan gi barnet ditt en bedre forståelse for penger.",
  "training.section1.point1.title": "Snakk penger!",
  "training.section1.point1.desc": "Barn peker alltid på hva de vil ha. Ved å gi og kjøpe saker til barn, gir du dem ingen sjanse til å forstå hvor penger kommer ifra eller hva som kreves av sparing for å få noe man virkelig vil ha. Diskuter med barna dine hva du som forelder vil kjøpe til dem og hva de selve må betale for. Det er bare når det fins en ide om hvordan du kan bruke penger de får en virkelig verdi.",
  "training.section1.point2.title": "Bruk telefonen!",
  "training.section1.point2.desc": "Bruk et kredittkort på telefonen. Da vil barn forstå at digitale penger ofte vil dukke opp på skjermen. Det er slik penger kommer til å bli brukt i fremtiden og dette er derfor en flott måte å forberede dem på voksenlivet.",
  "training.section1.point3.title": "Start tidlig!",
  "training.section1.point3.desc": "Den enkleste måten å lære barn om penger er i tidlig alder. Men belønningen behøver ikke alltid å inkludere penger. Foreldre kan for eksempel gi godteri til barna på lørdagskvelden i bytte mot en ukes tannpuss. Det viktigste er å gi barna dine muligheten til å ta sine egne beslutninger.",
  "training.tab1.title": "Penger og beslutninger",
  "training.tab1.header": "Du kan ikke bare gå i minibanken når du er tom for penger",
  "training.tab1.content": "<p><strong>Introduser og vær noen barna kan stole på når de vil ha råd eller tips</strong><br/>De fleste barn får sine første ukepenger mellom 7-10 år. Ukepngene er normalt sett rundt 20 kr ved den alderen. Når barnet blir eldre og mer voksent, kan du øke lommepengene og etter en stund gå over til månedspenger. Ikke bare gi ut pengene. Det er viktig at du som forelder kommuniserer med ditt barn. Er barna fornøyd med sine valg og hvordan de har brukt pengene?</p><p><strong>Matbordet er ikke feil<br/></strong>Snakke om penger rundt middagsbordet er ikke feil. Penger er noe morsomt og bør ikke bli relatert til angst når barnet vill kjøpe noe og det fins ingen penger.Det er derfor du bør snakke om penger regelmessig og ikke bare når det er tomt i lommeboken.</p><p><strong>Negotiate with your children<br/></strong>Forhandlinger er viktig slik at foreldre og barn blir enige om hva pengene skal dekke fra tid til annen. Ukepenger som dekker et barns&#8217;s kjøp og på samme tid gir dem muligheten til å spare litt penger oppfordrer vi til.&#8217;s.</p><p><strong>Når der ikke fins mer penger: Si nei<br/></strong>Når dere har blitt enige om ukepnger og månedspenger kan barnet ta ansvar for hva de kan kjøpe og hva de vil gjøre med sparepengene sine. Ved spesifikke tilfeller kan barn forvente å få sine uke- eller månedspenger. Barna vil derfor ha muligheten til å disponere sine egne penger og ta ansvar for hva de kjøper. Om det blir slutt på penger må de vente på de neste uke- eller månedspengene.</p><p><strong>La barna dine kjøpe ”feil” saker<br/></strong>De yngste barna kjøper mest godteri for ukepengene. For gutter er tv- og dataspill mest vanlig og for jenter smike og klær. Det er viktig at, om du som forelder ikke liker det som dine barn kjøper, må du uansett la barna dine få kjøpe det de vil. Barna må lære seg å gjøre rett og feil valg. Gjøre egne valg er hele ideen. Om du tar bort den delen, vil du hindre barnet å lære seg å ta egne valg og få ta egne beslutninger.</p>",
  "training.tab1.person.title": "Økonom",
  "training.tab1.person.about": "Emma Persson er tidligere privatøkonom for unga på Nordea Bank. Hun har lenge lært bort kunnskap om pengar og økonomi for hele familien. Emma Persson er tidligere privat økonom for unge mennesker på Nordea Bank. Hun har i lang tid gitt råd og lært videre kunnskap når det kommer til penger og familieøkonomi.",
  "training.tab1.person.tips": "Emmas tips",
  "training.tab1.person.tip1": "Gimi kan bli en plattform der du snakker om drømmene dine, sparing og muligheter. Ikke gå glipp av den!",
  "training.tab1.person.tip2": "Når du kjøper noe til barnet, ta de pengene fra barnets ukepenger. Ved å gjøre dette vil du vise barnet at det fins en klar linje mellom dine penger og barnets penger.",
  "training.tab1.person.bubble": "To av tre barn i Sverige får uke- eller månedspenger fra foreldrene.",
  "training.tab2.title": "Digitale verktøy",
  "training.tab2.header": "Apper og digitale verktøy gir barna en god grunnbase for læring.",
  "training.tab2.content": "<p><strong>Læring som ikke er ødeleggende<br/></strong>Det fins ingen forsking som viser at det er skadelig for barn, verken store eller små, å bruke et surfebrett eller mobil. At surfebrettet eller mobilen skal sende ut skadelig stråling eller gjøre slik at et barn på noen måte får dårligere innlæring er bare en myte. Det fins derimot en risiko om vi ikke lærer våre barn å bruke digitale tjenester eller plattformer, som mobiler og surfebrett, at barna ikke lærer seg den teknikken som resten av samfunnet benytter seg av.</p><p><strong>Give a chance to this new form for learning</strong><strong><br/></strong>Som foreldre er vi ofte styrt av følelser og vi mennesker har vanskelig å relatere oss til nye saker i samfunnet. At barna får bruke digitale verktøy for å underlette hverdagen blir av mange sett på som skammelig. På samme måte som vi er skeptiske til mobiler og surfebrett har vi tatt imot boken og tv:en når de var nye i samfunnet. Men la ikke dine egne idealer fra barndommen styre.</p><p><strong>Money in the phone<br/></strong>Den enkleste måten for voksne å holde kontrollen på penger er å se på mobilen. Så dette burde være det samme for barn. I dag, har de fleste barn egne mobiler og de har en god forståelse for bruk og funksjoner. Derfor er det så viktig at de også kan håndtere penger på sine egne telefoner. Bruk apper som barn kan forstå og som viser pengers ekte verdi pluss symbolismen ved å spare og kaste bort penger.</p><p><strong>Digitale kjøp er også kjøp<br/></strong> Det er vanskelig for barn å forstå at kjøp via mobil eller internett også koster penger. Ettersom barna ikke kan se pengene fysisk er det viktig at du som forelder opplyser barna om at kjøp via mobil og internett også handler om ekte penger. En av ti ungdommer sier at de har kjøpt noe via internett som de i utgangspunktet trodde var gratis. Hverannen ungdom har i løpet av de siste tre månedene kjøpt noe via internett.</p><p><strong>La det digitale fremheve kreativitet</strong><br/> Mobiltelefoner og surfebrett hemmer kreativiteten blant barn, sammenlignet med for eksempel lego. Dette er en myte. Om du tar en nøye titt på en pakke fra Lego, vil du se at det fins instrukjsoner om alt du skal gjøre. Sammenlignet med Minecraft for eksempel, så fins det ingen grenser for hva du kan skape med et ubesemt antall "lego-biter". Den neste generasjonen&#8217;s digitale plattformer vil uten tvil utfordre den fysiske verdens begrensinger når det kommer til kreativitet..</p>",
  "training.tab2.person.title": "Finansiell rådgiver",
  "training.tab2.person.about": "Bodil har jobbet med familieøkonomi i lang tid. Hun har sett på hvordan man med noen nye metoder og verktøy kan forbedre barns læringsevne når det kommer til penger.",
  "training.tab2.person.tips": "Bodils tips",
  "training.tab2.person.tip1": "Bruk digitale verktøy for å lære barna om penger",
  "training.tab2.person.tip2": "Last ned spill som på en pedagogisk måte gir barna muligheten til å håndtere penger i en fiktiv verden",
  "training.tab2.person.tip3": "La barna dine få vite at kjøp som apper musikk eller spill via internett koster penger",
  "training.tab2.bubble1": "84 % av barn i Sverige mellom 5-8 år har tilgang til et surfebrett.",
  "training.tab2.bubble2": "50 % av våre brukere har kjøpt noe fra internett i løpet av de siste tre månedene.",
  "training.tab3.title": "Trening & læring",
  "training.tab3.header": "Du kan ikke bare gå til minibanken når du ikke har mer penger",
  "training.tab3.content": "<p><strong>Forbered barna dine på voksenlivet<br/></strong>Den måten du kan lære mattematikk, balansere tanker og fotball er den samme måten som du kan lære deg om å håndtere din egen økonomi. En god måte å lære barna om økonomi er å gi dem friheten til å stille spørsmål og tenke selv. Om vi gjennom barnas oppvekst gir dem muligheten til å gjøre egne valg, vil de kunne oppnå både suksessfulle- og horrible kjøp. Til og med de dårlige kjøpene vil hjelpe barn i læringen og utviklingen når det kommer til økonomi. Kanskje vil de endre beslutningen neste gang? Gi barna friheten til å velge selv.</p><p><strong>Gi muligheten til å tjene noen ekstra kroner<br/></strong>Ved å gi barn oppgaver hjemme og på skolen, vil de lære at å få penger ofte krever en slags type av anstrengelse. Når barna tjener sine egne penger, vil de forstå verdien og en følelse av å eige sine egne penger. Det kan også skape et kameratskap i familien når alle hjelper til. Barna bør ikke få betalt for alt de gjør. De kan lett da tenke at så fort de gjør noe vil de bli belønnet med penger.</p><p><strong>Lek og lær<br/></strong>Å leke med penger og spille spill som Monopol er en bra måte å introdusere nye termer og skape en forståelse for inntekter og utgifter. Kjøpe/selge spill hjemme gir barna et innblikk i konsept som penger og handel. Om du har noen eldre barn kan de starte med å investere i ekte eller fiktive selskap, og skape et slags spill der dere sammenligner med det virkelige handelsmarkedet. Konkurrer og se hvem som klarer å "investere" penger i rett selskap!</p><p><strong>Gi en sparebonus<br/></strong>Ved å gi barn en rentesats for sparepengene, vil du øke sjansen for at de kommer til å spare penger. Du har kommet så langt i lære barna om pengers verdi om de forstår at det er viktig å spare penger og at det vil ta tid å oppnå den summen som en dyr gjenstand eller aktivitet koster. La barna skape sine egne sparemål. La de få en forståelse for at sparte penger øker sin  verdi med tiden. Det er et realistisk bilde av hvordan verden ser ut i dag.</p><p><strong>Når pengene tar slutt<br/></strong>Sitt ned og ha en samtale med barnet om det ikke fins nok penger til å kjøpe visse produkter. Snakk om hvorfor det ikke fins tilrekkelig med penger. Får barnet ditt for små beløp, eller bruker han eller hun pengene altfor lett. Uforutsette utgifter er en relvant problemstilling, men om du gir barna inntrykket av at de alltid kan få mer penger, da vil de aldri lære hva penger&#8217;s virkelige verdi er .</p>",
  "training.tab3.person.title": "Leg. Psykolog og leg. psykoterapeut",
  "training.tab3.person.about": "Liv har lang erfaring etter mye jobb med barn, ungdommer og familier. Hun har også gitt ut flere bøker når det kommer til emnet og hun har hjelpt familier rundt om i hele landet.",
  "training.tab3.person.tips": "Livs tips",
  "training.tab3.person.tip1": "La barn skape forretninger hjemme slik at de enkelere kan lære seg handel.",
  "training.tab3.person.tip2": "Å bli klar over konsekvenser fra egen oppførsel er utdannende for barn og Gimi kan hjelpe til med å fokusere mer rundt emnet.",
  "training.tab3.bubble1": "Oppmuntre de tingene du vil se mer av, er den beste måten å påvirke barns oppførsel.",
  "about.header": "Dette er "familiebusiness"!",
  "about.subtitle": "Vi er her for å forandre og forbedre måten unge mennesker lærer seg om hvordan de skal håndtere digitale penger. Vi ønsker alle barn hjertelig velkommen til å ta del i vår reise!",
  "about.section1.header": "La ukepengene leve videre!",
  "about.section1.block1": "Jeg vokste opp med mine foreldre og 5 søsken på 90-tallet. Jeg hadde 200 meter til kiosken, en sykkel med 21 gir og 12 klinkekuler. Jeg var 8 år og konge hver eneste lørdag når jeg fikk min 10-kroning. 10-kroningen i gull var ikke bare vakker og skinnende. Jeg kunne bytte den mot min favorittiskrem og få tilbake 6 kroner som jeg kunne putte på sparegrisen. Du kunne se at jeg hadde superkrefter.",
  "about.section1.block2": "Jeg var ganske bra på å mase på den tiden. Selv om jeg pekte på saker jeg ville ha måtte jeg spare penger eller vente til julaften. Når jeg hadde spart ganske lenge, kjøpte jeg vanligvis klinkekuler eller hockeykort til samlepermen. I lang tid håpte jeg at jeg skulle få Mario Lemieux, som var center og spilte for Pittsburgh Penguins. Når han til slutt spratt ut av en pakke jeg hadde kjøpt begynte jeg å gråte og hoppe for jeg var så glad. Mamma sa at jeg måtte springe noen runder rundt huset for å roe meg ned. Selv om jeg har sluttet å springe rundt huset får jeg et smil om munnen når jeg vet at Mario fortsatt fins i min samleperm.",
  "about.section1.block3": "Jeg savner min barndom. Jeg savner Donald Duck pockets, gå på epleslang og kjøpe godteri hver eneste lørdag i den lokale kiosken. Det er på grunn av denne lengselen jeg skapte Gimi. Det er nemlig annerledes i dag. Mange barn har i dag ikke muligheten til å være konge eller dronning for en dag. Og en del kanskje ikke får ukepenger på lørdag i det hele tatt. Det er klart, iskremen koster ikke 4 kroner lenger og den lokale kiosken har mest sannsynlig stengt dørene. Men jeg vil være en del av å skape nye måter som gjør at gullmynten, ukepenger og sparegriser vil leve videre i en digital verden. Jeg vil at dagens barn også kan få den fantastiske følelsen, nemlig at lørdag kan være den beste av alle dager.",
  "about.section1.footer": "Philip Haglund CEO & Founder",
  "about.section2.header": "The Micro Managers",
  "about.section2.content": "Barn utgjør en tredjedel av befolkningen og vår fremtid. Hos oss på Gimi er barna så klart i sentrum. Ikke bare når det kommer til bruk av appen, men også i skapelsen. The Micro Managers er vår egen gruppe av eksperter som diskuterer, evaluerer , deler ideèr  slik at Gimi kan bli så bra som overhodet mulig. Har du lyst til å komme i kontakt med the Micro Managers, send gjerne e-mail til micromanagers@gimitheapp.com.",
  "about.section3.header": "Styret",
  "about.section3.patrik": "Styreformann",
  "about.section3.matilda": "Medelem",
  "about.section3.stefan": "Medlem",
  "about.section3.oscar": "Medlem",
  "about.section3.arenbalk": "Medlem",
  "about.section4.header": "Team",
  "about.section4.philip": "Spille CEO",
  "about.section4.caj": "Fly CMO",
  "about.section4.anders": "Herlig CTO",
  "about.section4.nic": "Samarbeidsleder",
  "about.section4.martin": "Front end lead",
  "about.section4.andy": "Back End Lead",
  "about.section4.frida": "Barn og familiesjef",
  "about.section4.joa": "Testleder",
  "about.section4.mat": "Front end",
  "about.section4.join": "Vil du bli en del av vårt team?",
  "about.section5": "Å hjelpe barn og ungdommer er viktig og noe vi tar veldig seriøst. Det er derfor vi ikke bare utdanner unge når det kommer til håndtering av egne penger. Vi gir penger hver måned der vi støtter "Barnekreftforeningen" med deler av de ansattes lønn. Ved å gjøre dette håper vi at det vil hjelpe "Barnekreftforeningen" med deres ekstremt viktige arbeid når det kommer til å bekjmepe kreft.",
  "faq.title": "FAQ",
  "faq.q1": "På hvilke måter blir informasjonen som blir samlet inn via appen brukt?",
  "faq.q1.a": "Vi kommer ikke til å slege noen informasjon som vi samler inn via appen. Vi kommer muligens til å gjøre generelle undersøkelser uten at noen personinformasjon vil bli rørt.",
  "faq.q2": "Hvorfor må jeg skrive ned et telefonnummer?",
  "faq.q2.a": "Den eneste grunnnen til at du må gjøre det er fordi vi benytter oss av en SMS-tjeneste for å koble sammen telefonene. Vi kommer aldri til å ringe deg eller dine foreldre uten din tillatelse.",
  "faq.q3": "På hvilke plattformer kan man finne Gimi?",
  "faq.q3.a": "Du finner appen på App Store og Google Play. Den er tilgjengelig for både Iphones og Androide telefoner.",
  "faq.q4": "Koster Gimi noe?",
  "faq.q4.a": "Nei, det er gratis 🙂",
  "faq.q5": "Sender du ekte penger med Gimi?",
  "faq.q5.a": "Nei, i dag har vi ikke den funksjonen. Penger vil bli delt ut av foreldre, oftest som sedler og mynter eller via mobilbank. Gimi er hovudsaklig utviklet for å lære barn om penger, hvordande skal forstå, håndtere og holde kontroll på sine uke- eller månedspenger. Vi ser på mulighetene for at vi i fremtiden kan skape en tjeneste med ekte overføringer.",
  "faq.q6": "Hvordan vil informasjonen om et barn bli brukt?",
  "faq.q6.a": "Vi forstår at informasjon om ditt barn er sensitiv. Det er nettopp på grunn av dette at vi aldri vil selge eller bruke informasjonen for å kontakte barna.",
  "faq.q7": "Kommer bilder som blir tatt gjennom bildebevis bli lagret på Gimis harddisc-er?",
  "faq.q7.a": "Nei, bildene som er sendt inn vil bare bli spart lokalt på deres telefoner",
  "faq.q8": "Er det mulig å skape en oppgave som man kan gi ut hver dag?",
  "faq.q8.a": "Ja, om du skaper en ny oppgaver kan du selv bestemme hvilke dager oppgaven skal repeteres.",
  "faq.q9": "Hvordan legger jeg til en ekstra forelder?",
  "faq.q9.a": "Som forelder kan du trykke på de tre strekene oppe i toppen av høyre hjøre når du sjekker ditt barns profil og deretter velge "Koble til en til forelder".",
  "faq.q10": "Hvordan kobler jeg Gimi til mitt barn?",
  "faq.q10.a": "Trykk på koble sammen med *Name* eller gå til de strekene oppe i toppen av høyre hjørne og trykk på "Inviter barn" der du senere kan invitere via telefonnummer eller mail, om barnet ditt ikke eiger en telefon.",
  "faq.q11": "Hvorfor har jeg negativ balanse i mine ukepenger?",
  "faq.q11.a": "Du har mest sannsynlig gjort et for stort uttak fra uke- eller månedspengene. Ellers har du redusert uke- eller månedspengene for mye. Du kan gjøre et uttak til sparegrisen og senere overføre penger til uke- eller månedspengene eller muligvis øke beløpet for å gjennopprette kontosaldoen.",
  "faq.q12": "Jeg har skrevet at jeg er barn/forelder men det er feil. Hva gjør jeg?",
  "faq.q12.a": "Gå til oversikten og trykk på de tre strekene i toppen av høyre hjørne . Der kan du logge ut eller slette kontoen. Om du er et barn og ikke kommer videre: Mail oss og vi vil fikse problemet.",
  "faq.q13": "Why should we set an interest rate?",
  "faq.q13.a": "An interest rate will encourage the child to save their money instead of spending them. It is also a reflection to how the grown-up lifestyle.",
  "faq.q14": "What should i put as interest rate?",
  "faq.q14.a": "It is individually, but Gimi has an average interest rate at 1,5 %. Many have more than that.",
  "faq.q15": "When is it suiteble to start using Gimi?",
  "faq.q15.a": "You as a parent will decide that, but we have designed the app so that a 6 year old child can understand it. A fine trick is to start use it togheter, children and parents.",
  "faq.q16": "At what age is my child supposed to get monthly pocket money?",
  "faq.q16.a": "Depends on different matters. What age has the child and how mature is it? Most children gets monthly pocket money in their early teenages, 12-13 years old.",
  "faq.q17": "Is Gimi connected to any bank?",
  "faq.q17.a": "No, Gimi is independent from all banks.",
  "faq.q18": "We are separated and has got the child biweekly, how do we do?",
  "faq.q18.a": "We are looking for different solutions to our next update. During that time you can pay half the amount of the weekly pocket money, and pay out money those weeks that you have the responsibility for your child. For example. Emma is supposed to get 100 kr as weekly pocket money. Put an 50 kr amount instead so that it will be right next time you see eachother.",
  "faq.q19": "Does Gimi actually teach my children about money?",
  "faq.q19.a": "Yes, Gimi is developed together with economists and child therapists to create a pedagogical service that makes it possible for children to understand how they should relate to money.",
  "faq.q20": "PLZ_TRANSLATE Jeg kom til å skrive at jeg er et barn / foreldre, men det er galt, hva gjør jeg?",
  "faq.q20.a": "PLZ_TRANSLATE Gå til Oversikt-skjermbildet og trykk de tre linjene i øvre høyre hjørne, der du enten kan slette kontoen, eller logge ut. Hvis du er et barn, og vil også vennligst mail oss og vi vil fikse det.",
  "faq.q21": "PLZ_TRANSLATE Hvordan kobler lommepenger trenger til barnet mitt?",
  "faq.q21.a": "PLZ_TRANSLATE Trykk for å pare med * Navn * eller besøke de tre barene i øvre høyre hjørne og trykk Inviter barn, hvor du kan deretter velge å invitere via telefon eller per post hvis barnet ikke har en telefon.",
  "faq.q22": "PLZ_TRANSLATE Hvordan legger jeg til en forelder?",
  "faq.q22.a": "PLZ_TRANSLATE Som forelder, kan du trykke på de tre streker øverst i høyre hjørne når du er i barnets profil, og deretter velge å flette inn en av foreldrene.",
  "faq.q23": "PLZ_TRANSLATE Kan du lage oppgaver delt ut hver dag?",
  "faq.q23.a": "PLZ_TRANSLATE Ja, når du oppretter en ny oppgave, trykker du i de dager at en oppgave skal gjenta seg.",
  "faq.q24": "PLZ_TRANSLATE Lagrede bilder tatt for fotografiske bevis for deg?",
  "faq.q24.a": "PLZ_TRANSLATE Nei, bildene som sendes av en server og lagres kun lokalt på telefonen.",
  "faq.q25": "PLZ_TRANSLATE Hvor er barnas informasjon?",
  "faq.q25.a": "PLZ_TRANSLATE Vi forstår at barnas informasjon er svært følsom, slik at vi aldri vil selge eller bruke denne informasjonen til å kontakte barna.",
  "faq.q26": "PLZ_TRANSLATE For å sende penger i lommepenger?",
  "faq.q26.a": "PLZ_TRANSLATE Nei, i dag har vi ikke fungere uten penger tildelt seg selv ut av den overordnede, vanligvis i kontanter eller via en mobilbank. Ukentlig kvote er utviklet primært for å lære barn å forstå penger og holde på en ukentlig eller månedlig kvote. Men vi ser på hvordan vi kan skape en tjeneste med reelle overføringer kommer.",
  "faq.q27": "PLZ_TRANSLATE Kostnader ukentlig kvote noe?",
  "faq.q27.a": "PLZ_TRANSLATE Nei, programmet gratis. ",
  "faq.q28": "PLZ_TRANSLATE For hvilke plattformer er ukentlig kvote?",
  "faq.q28.a": "PLZ_TRANSLATE Den er tilgjengelig på App Store og Google Play, og for både iPhone og Android-telefoner.",
  "news.more": "Les mer",
  "currency": "kr",
  "footer.cookie_warning": "PLZ_TRANSLATE Vi bruker informasjonskapsler for å sikre at vi gir deg den beste opplevelsen på nettstedet vårt. Ved å gå videre til neste side eller klikke på \"Jeg godtar\" aksepterer du bruken av informasjonskapsler. Les mer om bruken av informasjonskapsler her:",
  "footer.click_here": "PLZ_TRANSLATE Klikk her"
}
